{"speaker": "Marian-Jean Marinescu (PPE-DE),", "english": "Marian-Jean Marinescu (PPE-DE), in writing. – (RO) The tremendous increase in air traffic intensifies problems related to congestion in airports and overloads the traffic control systems.\nThere are big problems caused by the fragmentation of the European airspace, which causes delays and inefficiency. The big airports are ever closer to the maximum limit of their capacities, some of them have already reached it and, under the present conditions, it is hard to believe that new airlines could enter the market. Nevertheless, through efficient management and integrated development, we could ensure equitable and undiscriminating access of all existent and potential operators to airport infrastructures.\nSolving these problems requires a long-term strategic approach, especially for building new capacities or extending the existent ones.\nFor this reason, it is very important to coordinate national and cross-border initiatives in order to optimize the existent capacities, improve the framework for building new airport infrastructures, develop new technical solutions, promote co-modalities by interconnecting various modes of transport and ensure safe transport by complying with all the legal provisions regarding security and environmental protection.\nThe extension of airport capacities is inevitable and should mandatorily be correlated with solid regulations on noise reduction, as well as on reduction of aircraft emissions.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE), în scris. – Creşterea explozivă a traficului aerian intensifică problemele legate de congestia în aeroporturi şi supra-încarcă sistemele de control al traficului.\nExistă mari probleme determinate de fragmentarea spaţiului aerian european, ceea ce produce întârzieri şi ineficienţă. Marile aeroporturi se apropie tot mai mult de limita maximă a capacităţilor, unele dintre ele au şi atins-o, şi, în condiţiile actuale, este greu de crezut că noi operatori aerieni ar mai putea să-şi găsească loc pe piaţă. Însă, printr-un management eficient şi dezvoltarea integrată, se poate asigura un acces echitabil şi nediscriminatoriu al tuturor operatorilor, existenţi şi potenţiali, la infrastructurile aeroportuare.\nRezolvarea acestor probleme necesită o abordare strategică pe termen lung, mai cu seamă în perspectiva construirii de noi capacităţi sau de extindere a celor existente.\nDin acest motiv este foarte importantă coordonarea iniţiativelor naţionale şi transfrontaliere pentru optimizarea capacităţilor existente, îmbunătăţirea cadrului pentru realizarea de noi infrastructuri aeroportuare, dezvoltarea de soluţii tehnice noi, promovarea co-modalităţii prin interconectarea între diverse moduri de transport şi realizarea unui transport sigur prin respectarea tuturor prevederilor legate de securitate şi de protecţia mediului.\nExtinderea capacităţilor aeroportuare este invitabilă şi trebuie obligatoriu conjugată cu reglementări solide pentru reducerea zgomotului precum şi pentru scăderea emisiilor produse de avioane.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-047"}