{"speaker": "Zita Gurmai (PSE). –", "english": "Zita Gurmai (PSE). – (HU) Thank you, Mr President , and I would like to congratulate you on your award. Air transport is developing spectacularly, and traffic has trebled over the last 20 years. This trend can be expected to continue, and this makes it urgent to optimise the capacity of European airports.\nThe strategy for the capacity, efficiency and security of European airports prioritises the optimised use and development of current capacity, aid for combined transport and reducing the environmental burden. The recommendation is a complex one that requires a pragmatic attitude and dialogue by the relevant professional parties and authorities. It may be a milestone in the formulation of a standardised European regulatory framework.\nIn harmony with the Lisbon Strategy, European airports play an important role in maintaining the economic and social competitiveness of the Community, in regional development, and now, in contrast with previous experience, they will be able to apply standardised rules in Europe. When optimising capacity, it is important to pay attention to airport facilities, vehicles that transport passengers and ensuring that disabled people can approach aircraft, since this is the only way to ensure equality in air transport.", "lang": "HU", "original": "Zita Gurmai (PSE). – (HU) Köszönöm elnök úr , gratulálok a kitüntetéséhez. A légi közlekedés látványosan fejlődik, 20 év alatt a forgalom megháromszorozódott. Ez a tendencia várhatóan tovább folytatódik, ami égetővé teszi az európai repterek kapacitásának optimalizálását.\nAz európai repterek kapacitásáról, hatékonyságáról és biztonságáról szóló stratégia prioritásként fogalmazza meg a jelenlegi kapacitás optimalizált kihasználását és fejlesztését, a kombinált közlekedés támogatását és a környezeti terhelés mérséklését. A javaslat egy olyan komplexumot képez, amely az érintett szakmai felek és hatóságok pragmatikus hozzáállását, párbeszédét igényli. Mérföldkövet jelenthet egy egységes európai szabályozási keret kialakításában.\nA lisszaboni stratégiával összhangban az európai légikikötők fontos szerepet játszanak a Közösség gazdasági és szociális versenyképességének fenntartásában, a regionális fejlesztésben, és most a korábbi gyakorlattal ellentétben egységes szabályokat alkalmazhatnak majd Európában. A kapacitás optimalizálásakor fontos figyelmet fordítani a repülőtéri létesítmények, az utasokat szállító járművek és a repülőgépek fogyatékkal élők általi megközelítésének biztosítására, hisz csak így biztosítható az esélyegyenlőség a légi közlekedésben.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-043"}