{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing. – (HU) It is common knowledge that the environmental damage that goes with flying, excluding the emission of greenhouse gases, largely originates in take-off, landing and taxiing. This primarily hits the area around airports and those who live there. Their demands for reducing airport traffic are justified. On the other hand, flying is part of our everyday life, and our way of life has changed with its having become accessible to those on low incomes, pensioners and students. Even the European Union could not work if we could not get from Budapest, Athens or Helsinki to Brussels in a matter of hours. The solution is therefore to reorganise airport traffic in an environmentally conscious way. Unnecessarily long taxiing of aircraft on the ground and circling for a long time over airports must be stopped. Pollution of the area around airports would be greatly reduced if millions of passengers used the train or metro system to reach the airport instead of cars. Railway and metro lines to airports must therefore be built in parallel with airport development, and no new international airport should be built without suitable rail links.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban. – (HU) Közismert, hogy a repüléssel járó környezeti károk, az üvegházhatású gázok kibocsátását leszámítva, nagyrészt fel- és leszállás, illetve az úgynevezett taxizás közben keletkeznek. Ezek elsősorban a repülőterek környékét és az ott élőket sújtják. Részükről jogos a követelés a repülőterek forgalmának mérséklésére. Másfelől a repülés hozzátartozik mindennapjainkhoz, egész életformánk megváltozott azzal, hogy a szerény jövedelműek, a nyugdíjasok és a diákok számára is elérhetővé vált. Maga az Európai Unió sem működhetne, ha Budapestről, Athénból vagy Helsinkiből nem jutnánk el órák alatt Brüsszelbe. A megoldás ezért a repülőterek forgalmának környezettudatos átszervezése. Meg kell szüntetni a gépek feleslegesen hosszú földi gurulását, az úgynevezett taxizást, a repülőterek fölötti hosszadalmas körözést. Nagymértékben csökkentené a repülőterek környékének szennyezését, ha az utasok milliói autó helyett vasúton vagy metrón mennének ki a reptérre. Ezért el kell érni, hogy a repülőterek fejlesztésével párhuzamosan építsék ki az odavezető vasút- vagy metróvonalat, és új nemzetközi repülőtér ne épüljön megfelelő kötöttpályás kapcsolat nélkül.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-046"}