{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) I also want to congratulate Mrs. Jenzan for this report.\nEurope needs economic development and, obviously, air transport development. This is why I believe that the European programmes, such as Caesar and Clear Sky, will bring important contributions to the development of the European air sector. In the first eleven months of last year alone, 225 new routes were developed, which actually means 1800 new flights every week. Therefore, air transport has developed and the development of new airport capacities is required. Unfortunately, big airports are crowded, there are very many flight delays, there is waiting time either on ground or in the air, which, on the one hand, contributes to pollution and, on the other hand, has certain social effects. Nevertheless, we should not forget that the development of airport infrastructures requires a lot of time, between 5 and 10 years, and substantial investments.\nThis is why I believe it is important for the Member States – and I also refer to the new Member States – to be assisted in using the structural funds, the regional development funds for developing new airports. Also, a framework plan for new airport capacities in Europe should be approached, at least simultaneously with or, if not, after the development of an action plan regarding the appropriate and efficient management of the existing airport capacities.\nThe approach of the need for additional airport capacities in Europe should be part of a strategy for the development of the passenger and goods air transport, not only in a European and continental context, but also an a larger scale. Also, directives and regulations regarding airports should remain within the standards established and accepted by Annex No. 14 of the Chicago Convention.\nIf the Commission has proposals to improve such standards, it should present and support them in ICAO as well.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – Doresc şi eu s-o felicit pe doamna Jenzan pentru acest raport.\nEuropa are nevoie de dezvoltare economică şi, evident, de dezvoltarea transportului aerian. De aceea cred că programele europene precum Caesar şi Clear Sky vor aduce contribuţii importante la dezvoltarea sectorului aerian european. Numai în primele unsprezece luni ale anului trecut s-au dezvoltat 225 de noi rute, ceea ce înseamnă practic 1800 de zboruri noi pe săptămână. Iată, deci, că transportul aerian se dezvoltă şi e nevoie de dezvoltarea a noi capacităţi aeroportuare. Din păcate, marile aeroporturi sunt aglomerate, există foarte multe curse care pleacă cu întârziere, există timp de aşteptare fie la sol, fie în aer, ceea ce pe de o parte contribuie la poluare,iar pe de altă parte are şi anumite efecte sociale. Nu trebuie să uităm însă că dezvoltarea infrastructurilor portuare necesită mult timp, între 5 şi 10 ani, şi investiţii substanţiale.\nDe aceea cred că este important ca statele membre - şi mă refer şi la statele membre noi - să fie sprijinite să utilizeze fondurile structurale, fondurile de dezvoltare regională pentru dezvoltarea noilor aeroporturi. De asemenea, un plan-cadru pentru noi capacităţi aeroportuare în Europa ar trebui abordat, cel puţin concomitent cu, sau dacă nu, după dezvoltarea unui plan de măsuri privind gestionarea judicioasă şi eficientă a capacităţilor aeroportuare existente.\nAbordarea necesităţii unor capacităţi aeroportuare suplimentare în Europa trebuie să facă parte dintr-o unei strategie de dezvoltare a transportului aerian de pasageri şi mărfuri, nu doar în context european şi continental, ci chiar la nivel mai extins. De asemenea, directivele şi reglementările în domeniul aeroportuar trebuie să rămână în cadrul standardelor stabilite şi acceptate prin Anexa numărul 14 a Convenţiei de la Chicago.\nÎn situaţia în care Comisia ar avea propuneri de îmbunătăţire a acestor standarde, acestea ar trebui prezentate şi susţinute şi în cadrul ICAO.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-042"}