{"speaker": "Jacques Barrot,", "english": "Jacques Barrot, Vice-President of the Commission . – (FR) Thank you, Mr President. Obviously I have listened very carefully to everything that has been said. I would first like to thank Mrs Jensen sincerely for her report; I see that it has earned a great deal of support from the House. Mrs Jensen, we will use your observations, which I found extremely interesting, to best advantage.\nI wish to add that, as a number of speakers said, air transport is developing at a rapid pace, and even though in certain cases high-speed rail transport may take up part of the market share, air transport is a means of travel that will continue to evolve in years to come: I think that this is certainly the case. We must, then, go along with this development in air transport, and actually increasingly adapt it to the needs and wishes of users.\nI would also say that in the main the entire problem of better adaptation of airport infrastructures to our needs depends on three issues. The first issue is obviously the infrastructure. Evidently, Mr President, ladies and gentlemen, I cannot let it be said that the solution is to centralise. It is not a matter of centralising, but rather of coordinating and exchanging good practices. I think all this is essential for all our citizens, and so we must make an attempt to optimise use of existing infrastructures before we can think of new investment. What we need is better coordination and, Mr President, I wish to thank the various committees that delivered an opinion on this matter: the Committee on Economic and Monetary Affairs, the Committee on Employment and Social Affairs, the Committee on Regional Development, and the Committee on Civil Liberties, Justice and Home Affairs. I feel that all of their contributions shed some much-needed light on the report.\nThe first issue, then, is infrastructure.\nThe second, as Mrs Ayala rightly stressed, is the use of satellite navigation technology, the modernisation of air traffic control, and this is essential. If we have functional groups for air traffic control, we will actually have a chance of reducing delays and planes going round and round in the sky unable to land. This second issue is extremely important.\nThe third concerns ground handling services, which must be effective and productive.\nOn the basis of these three issues, we must try to optimise the facilities connected with air transport, which is a rapidly developing sector.\nI intend to answer a few questions, Mr President, and I do apologise for not answering them all. I wish to reply to Mr Bradbourn’s question on data. Concerning the tags: use of these is restricted to the terminal area, there is no recording of data and, most importantly, the tags are used in full compliance with the common rules governing the protection of personal information. There is no question of creating an exception to these rules.\nIn relation to your Committee on Regional Development, Mr Janowski, obviously major hubs cannot grow infinitely. What is required is better use of existing capacities. The role of regional airports will be enhanced. You also insisted, and rightly so, on airport connections in their own region, their ‘interland’, through a number of rapid means of transport, especially rail transport.\nSome of you asked me about ground handling. Obviously today, as Mr Jarzembowski said, we cannot commit a new directive to cover ground handling services, since we have not yet received the impact analysis, and we prefer to focus on applying the existing Directive. We are therefore focusing on monitoring proper application of the existing Directive. In relation to the new Member States, we have requested precise information on an airport-by-airport basis in relation to the number of providers, their dependence on the airport and the conditions for the award of contracts, and if we are not satisfied with the replies we can always invoke the infringement proceedings that apply in such cases. I must also say that, if we were in fact compelled to change this directive on ground handling services, we would pay close attention to the social effects of changes to the rules.\nSome mention has also been made – by your Committee on Economic and Monetary Affairs – of the need for better use of infrastructures at night with quieter planes. I would be tempted to say yes, but in the medium and long term. We have not come that far yet.\nI wish to finish by mentioned the environmental problems: as air traffic develops we must evidently do all we can to ensure that it does not impede our fight against global warming. This is why Europe has adopted quite an avant-garde approach by supporting the idea of making air transport join the emissions trading system. As far as airport infrastructures are concerned, we are also worried about all the problems that may be caused here, particularly the nuisance value for local residents and noise levels.\nMr President, such a productive debate has not enabled me to find answers for everything but, as a number of speakers said, obviously Mrs Jensen’s report forms an excellent basis on which to build. I will follow Parliament’s requests with great interest in an attempt to provide an appropriate response. I might also say that in any case I am glad to have worked in close cooperation with the EP for the benefit of our citizens.", "lang": "FR", "original": "Jacques Barrot, vice-président de la Commission . – (FR) Merci Monsieur le Président. J'ai évidemment écouté avec beaucoup d'attention ce qui a été dit. Je voudrais d'abord remercier très vivement Mme Jensen pour son rapport, dont j'ai constaté qu'il avait, dans ce Parlement, un très large appui. Nous allons, Madame Jensen, tirer parti de vos observations, de vos souhaits, qui me paraissent tout à fait intéressants.\nJ'ajoute que, comme l'ont dit un certain nombre d'orateurs, le transport aérien se développe à une vitesse rapide et même si, en effet, on peut imaginer que, dans certains cas, le transport ferroviaire à grande vitesse reprenne des parts de marché, néanmoins, le transport aérien reste, pour l'avenir, un transport en évolution et je crois que c'est bien ainsi. Il faut donc accompagner cet essor du transport aérien et le rendre, en effet, de plus en plus adapté aux besoins, aux souhaits des usagers.\nJe voudrais dire qu'au fond, tout ce problème d'une meilleure adaptation des infrastructures aéroportuaires aux besoins repose sur trois piliers. Le premier pilier, c'est évidemment les infrastructures. Évidemment, je ne peux pas laisser dire, Monsieur le Président, Mesdames et Messieurs les députés, qu'il s'agirait de centraliser. Il ne s'agit pas de centraliser, il s'agit de coordonner, il s'agit de pratiquer un échange de bonnes pratiques. Je crois que tout cela est tout à fait indispensable pour tous les citoyens de nos États membres et donc, il faut en effet essayer d'optimiser l'usage des infrastructures existantes avant d'imaginer de nouveaux investissements. Il faut, en effet, une meilleure coordination et je remercie, Monsieur le Président, les différentes commissions qui se sont exprimées à cet égard: commission des affaires économiques, commission de l'emploi, commission du développement régional, commission des libertés civiles. Je crois que tout cela apporte à ce rapport des éclairages extrêmement précieux.\nLe premier pilier, ce sont les infrastructures.\nLe deuxième pilier, comme l'a souligné Mme Inés Ayala, très justement, c'est en effet l'utilisation des technologies de la navigation par satellite, de la modernisation du contrôle aérien, qui est tout à fait essentielle. Si nous avons des groupes fonctionnels pour le contrôle aérien, nous pourrons en effet espérer réduire ces retards, ces avions qui tournent dans le ciel sans pouvoir atterrir. C'est un deuxième pilier qui est très important.\nLe troisième pilier, ce sont les services en escale, qui doivent être efficaces et performants.\nSur ces trois piliers, il faut en effet essayer d'optimiser l'accueil du transport aérien, qui est en plein développement.\nJe vais répondre à quelques questions, Monsieur le Président, en m'excusant de ne pas répondre à toutes les questions. Je veux répondre sur la question des données à M. Bradbourn. Les étiquettes: l'usage en est limité à la zone de l'aérogare, il n'y a pas d'enregistrement des données et, surtout, l'usage de ces étiquettes se fait en pleine conformité avec les règles communes sur la protection des données personnelles. Il ne s'agit pas de créer une exception à ces règles.\nSur votre commission du développement régional, M. Janowski, évidemment les grands hubs ne pourront plus se développer à l'infini. Une meilleure utilisation des capacités existantes s'impose. Il y aura un renforcement du rôle des aéroports régionaux. Vous avez beaucoup insisté, à juste titre aussi, sur l'articulation des aéroports sur leur région, leur interland , à travers notamment un certain nombre de moyens de communication rapides et, notamment, ferroviaires.\nJ'ai en effet été interrogé par certains d'entre vous sur l'assistance en escale. Évidemment, nous ne pouvons pas aujourd'hui, avant même, comme l'a souligné M. Jarzembowski, nous engager dans une nouvelle directive sur les services en escale, dès lors que nous n'avons pas encore l'analyse d'impact, et nous préférons nous concentrer sur l'application de la directive existante. Donc, nous nous concentrons sur un suivi de l'application correcte de la directive existante. En ce qui concerne les nouveaux États membres, nous avons demandé des renseignements précis, aéroport par aéroport, sur le nombre des prestataires, sur leur indépendance par rapport à l'aéroport, sur les conditions pour l'octroi des marchés et, si nous ne sommes pas satisfaits des réponses, on peut toujours, en effet, engager des procédures d'infraction, qui doivent être lancées dans ce cas-là. Je signale aussi que, si nous devions en effet modifier cette directive sur les services en escale, nous serions très attentifs aux effets sociaux que peut générer une modification des règles.\nUne allusion a été faite aussi à la nécessité de pouvoir - c'est votre commission des affaires économiques -, sur la possibilité d'utiliser mieux les infrastructures la nuit, avec des avions plus silencieux. Je serais tenté de dire oui, mais à moyen et long terme. Pour le moment, nous n'en sommes pas là.\nEt j'en termine sur les problèmes d'environnement, car, en effet, dès lors que le trafic aérien se développe, nous devons évidemment tout faire pour bien veiller à ce que cela n'aille pas à l'encontre de notre impératif de lutte contre le réchauffement climatique. C'est pourquoi l'Europe s'est engagée un peu en avant-garde à défendre l'idée de faire entrer le transport aérien dans le système d' emission trading . Pour les infrastructures aéroportuaires, nous sommes aussi très attentifs à tous les problèmes que cela peut poser, notamment en matière de nuisances pour les riverains et en matière de bruit.\nMonsieur le Président, un débat aussi riche ne me permet pas de donner des réponses à tout, mais comme l'ont souligné un certain nombre d'orateurs, il est évident que le rapport de Mme Jensen est une très bonne base et nous permettra de progresser. Je suivrai attentivement les demandes du Parlement désireux de pouvoir leur apporter des réponses adaptées. Je me réjouis, en tout cas, de ce travail effectué en concertation étroite avec le Parlement pour le bien de nos concitoyens.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-044"}