{"speaker": "Lars Wohlin (PPE-DE). –", "english": "Lars Wohlin (PPE-DE). – (SV) The report on airport capacity and ground handling is an own-initiative report with high-flying plans as regards central planning on the part of the EU. We therefore have to ask what kind of society we want: a market economy or a planned economy? According to the report, Europe is facing a substantial increase in airport use and there is a need to optimise existing resources.\nThe European Parliament considers, however, that the Commission has not yet fully investigated the possibility of a global approach as regards the need for extra capacity. There is mention of planning future investments and setting strategic axes. It is thought that it is possible to anticipate the risks of a capacity crunch. The European Parliament urges the Commission to take a top-down approach. If no significant progress has been made by Member States on this issue by 2008, measures must be taken and so on.\nI do not believe in this global approach in principle. I think that such centrally planned projects are doomed to failure. In the vast majority of cases there is national competition between countries to meet air transport demand. Some countries will fare well, other countries will do badly. The countries that are successful will attract tourism and business. Let the countries stand up to one another.\nI also know from my own experience that in many countries private investors are building airport capacity and they are guided by investment decisions that are completely different from those taken by state bodies. In some cases decisions are also taken regionally. It is impossible to coordinate these three types of decision, private, public and regional. We should therefore allow developments to take their course and only regulate what it absolutely necessary, namely the air transport management needed in order to achieve organised air transport systems in the EU.\nMy experience is that the costs of expanded airport capacity almost never tally. Costs are often three to four times higher than estimated and projects take twice as long as originally envisaged. Technical developments are also a factor of uncertainty. Demand is shifting quickly. Suddenly entirely new regions want transport. Suddenly we want new technology with high-speed railways which perhaps make air transport connections less interesting. So let us not believe in a global approach. I do not think that we should return to the kind of central planning that existed in the former socialist countries. I will not therefore be supporting this motion.", "lang": "SV", "original": "Lars Wohlin (PPE-DE). – Betänkandet om flygplatskapacitet och markhantering är ett initiativbetänkande med högt flygande planer på centralplanering från EU:s sida. Man måste därför fråga sig vilken typ av samhälle vi vill ha: marknadsekonomi eller planekonomi? I betänkandet konstateras att Europa står inför en kraftig ökning av flygplatsanvändandet och att det finns ett behov av att optimera existerande resurser.\nEuropaparlamentet anser dock att kommissionen ännu inte fullt ut har undersökt möjligheten till en övergripande strategi när det gäller behovet av extrakapacitet. Man talar om planering av framtida investeringar och fastställande av strategiska nav. Man tror det är möjligt att förutse riskerna för kapacitetsbrist. Europaparlamentet uppmanar kommissionen att börja tillämpa en uppifrån- och nedmetod. Om medlemsstaterna inte har vidtagit några betydande åtgärder på detta område före 2008 bör åtgärder vidtas och så vidare.\nJag tror i grunden inte på denna övergripande strategi. Jag tror att sådana här centralt planerade projekt är dömda att misslyckas. Det finns i de allra flesta fall en nationell konkurrens mellan länderna om att tillgodose flygets behov. En del länder kommer att lyckas bra, andra länder kommer att misslyckas. De länder som lyckas kommer att attrahera turism och affärsverksamhet. Låt länderna jämföra sig med varandra.\nAv egen erfarenhet vet jag också att det i en hel del av länderna finns privata investerare som bygger flygplatskapacitet och de styrs av investeringsbeslut som är helt annorlunda än de statliga organen. I en del fall handlar det också om regionala beslut. Att samordna dessa tre olika typer av beslut, privata, offentliga och regionalpolitiska, är omöjligt. Vi bör därför låta utvecklingen ha sin gång och endast reglera just de absolut nödvändiga delarna, nämligen den flygledning som behövs för att få ordnade system för flygningen inom EU.\nMin erfarenhet är att kostnaderna för utbyggd flygplatskapacitet nästan aldrig stämmer. Kostnaderna är ofta tre till fyra gånger högre än beräknat och projekten tar dubbelt så lång tid som ursprungligen var tänkt. Den tekniska utvecklingen är också en osäkerhetsfaktor. Efterfrågan skiftar snabbt. Plötsligt är det helt nya regioner som vill ha transporter. Plötsligt vill vi ha ny teknik med snabba järnvägar som kanske gör det mindre intressant att ha flygförbindelser. Låt oss därför inte tro på en övergripande strategi. Jag tycker inte vi ska gå in tillbaka till den typ av centralplanering som fanns i de tidigare socialistiska länderna. Därför kommer jag inte att stödja det här förslaget.", "agenda_item": "Airport capacity and ground handling (debate)", "debate_id": "CRE-20071011-ITEM-004", "intervention_id": "4-041"}