{"speaker": "Edit Bauer,", "english": "Edit Bauer, on behalf of the PPE-DE group . – (HU) Mr President, Commissioner, ladies and gentlemen, a great deal was said about the situation of women last week in relation to 8 March. Alongside the platitudes, some spoke of the problems that lie behind the averages and become visible if one takes a structured approach. Women do not live in identical circumstances; their natural aptitudes vary, and so do the opportunities they have and the problems they face. Women living in rural areas are equally heterogeneous; they have some difficulties in common, but there are others that only occur in particular social strata or groups.\nThe report by Mrs Klaß differs from reports that are framed in more general terms in that it clearly and specifically addresses the difficulties facing rural women and policy deficits in this regard. There is little point in setting out goals to be achieved in terms of female employment if the flexible background services that are necessary for this, for example transport facilities, are not in place. The situation of women living in rural areas is generally more difficult; they tend much more often to undertake hidden, unpaid work with no insurance or protection, for example on family farms. In practice this renders the legal position of these women unclear as regards maternity, sickness and old-age-related benefits.\nThese issues still await resolution, but meanwhile the exodus from rural to urban areas that can provide better living conditions is virtually unstoppable. I agree with the rapporteur that greater account needs to be taken of the situation of rural women when distributing and deploying European financial resources. Failure to do so has far-reaching consequences. Thank you.", "lang": "HU", "original": "Edit Bauer, a PPE-DE képviselőcsoportja nevében . – (HU) Elnök úr! Biztos asszony! Kedves kollégák! A nők helyzetéről az elmúlt héten március 8-a kapcsán sok szó esett. A közhelyek mellett azokról a gondokról is beszéltek, amelyek az átlag mögött, a strukturált szemléletmód következtében válnak láthatóvá. A nők nem élnek azonos körülmények közt, különböző adottságúak, lehetőségeik, problémáik is különbözőek. A vidéken élő nők sem egyformák, vannak közös gondjaik, és olyanok is, amelyek csak bizonyos rétegek vagy csoportok esetében jelennek meg.\nChrista Klaß jelentése abban különbözik az általában fogalmazó jelentésektől, hogy a vidéken élő nők gondjairól konkrétan és a politikák mulasztásairól egyértelműen szól. Hiába fogalmazunk el elérendő célokat a nők foglalkoztatása tekintetében, ha nem teremtik meg az ehhez szükséges, rugalmasan működő háttérszolgáltatásokat, esetenként például a közlekedési feltételeket. A vidéken élő nők helyzete általában nehezebb, sokkal inkább végeznek rejtett fizetetlen munkát biztosítás és védelem nélkül, például a családi gazdaságokban. Ez a gyakorlatban bizonytalanná teszi ezeknek a nőknek a jogi helyzetét, várandósság, betegség, időskori ellátásban egyaránt.\nEzeknek a kérdéseknek a megoldása még mindig várat magára, miközben a vidékről való elvándorlás a jobb életkörülményeket biztosító urbánus környezetbe szinte megállíthatatlan. Egyetértek az előadóval, hogy a különféle európai pénzügyi eszközök elosztásánál és kihasználásánál a vidéken élő nők helyzetét jobban figyelembe kell venni. A mulasztásnak ugyanis messzemenő következményei vannak. Köszönöm.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-388"}