{"speaker": "Christa Klaß,", "english": "Christa Klaß, rapporteur . − (DE) Mr President, Commissioner, ladies and gentlemen, ‘Women in rural areas of the EU’ – under this title we in the Committee on Women’s Rights and Gender Equality have together been compiling facts and proposals for solutions. I would like to thank my fellow Members for their cooperation and the Secretariat for its support.\nWe have a term in Germany: country girl. In the past more so than today everyone had their own idea of what this was. Some say these are creative, dependable women, highly principled and deeply religious. Others say they are women who are behind the times, know little or nothing and are therefore ignorant, perhaps even naïve as well.\nNeither of these descriptions gets to the heart of the matter. Rural areas provide precisely the best conditions for a fulfilled life, for families involved in village communities, integrated into nature and the environment. Today we are very well aware that women’s life models vary enormously. They also have to be adaptable, however, not tied down or restricted by their living conditions. Women today want to be active in the workforce and they also want families. Today they want and can have both. Politics and society must create the framework conditions for this.\nLife in the countryside offers opportunities and, of course, generates risks. It is a personal decision that prompts women, after considering the facts, to move into urban areas or stay in the villages. The statistical data prove that well-educated women are the first to leave the villages. They leave behind empty nurseries and schools and ultimately ageing and empty villages. Women’s decisions therefore also have a demographic dimension.\nAccording to the Commission’s estimates, the rural regions generate 45% of the gross value added and 53% of those with jobs live here. Rural areas therefore also have an economic dimension.\nThe entire development potential must therefore be used and upgraded. It is no longer sufficient to discuss the future of women in the countryside only within the framework of the common agricultural policy. Women still work as farmers, but they are also employees and salaried staff and are very often active as assisting spouses in small- and medium-sized enterprises or even as independent entrepreneurs themselves. Large gaps still need to be filled here. The position of women and assisting spouses in small- and medium-sized enterprises needs to be stabilised in the social sector in order to provide for sickness and old age.\n\nWomen are particularly affected by the lack of infrastructure in rural areas. Women combine family and work, which means driving their children between school and leisure activities, caring for the older generation and not quite losing sight of their own interests. The fact that rural areas have a deficient infrastructure – a shortage of roads, post offices, medical services, fire services and emergency doctors – has been well known for a long time. The fact that additional problems are now emerging, however, for example in broadband supply, is not acceptable. Women, too, need fast access via DSL to be able to participate in their many areas of activity.\nWomen’s participation in public life – on local councils, in initiatives and associations – can bring about changes. In rural areas, too, special efforts are needed to achieve equal participation by women. I would therefore like to conclude with one further request: include women in the decision-making bodies! They know best what needs to be changed because they are always there on the spot and they are up against both work and family, whereas men do either one or the other.", "lang": "DE", "original": "Christa Klaß, Berichterstatterin . − Herr Präsident, Frau Kommissarin, meine Damen und Herren! „Frauen in den ländlichen Gebieten der Europäischen Union“ – unter diesem Titel haben wir gemeinsam im Ausschuss für die Rechte der Frau und die Gleichstellung der Geschlechter Fakten zusammengetragen und Lösungsvorschläge erarbeitet. Ich danke den Kolleginnen und Kollegen für die Mitarbeit und dem Sekretariat für die Unterstützung.\nBei uns in Deutschland gibt es ein geflügeltes Wort: das Mädchen vom Lande. Früher noch stärker als heute hatte darunter jeder so seine Vorstellung. Die einen sagen, das sind kreative, verlässliche Frauen, sehr wertebezogen und streng gläubig. Andere sagen, das sind Frauen, die hinterm Berg leben, die wenig oder nichts wissen und deshalb auch dumm, ja vielleicht auch naiv sind.\nSowohl das eine als auch das andere trifft nicht den Kern der Sache. Gerade der ländliche Raum liefert die besten Bedingungen für ein erfülltes Leben, für die Familien, eingebunden in den dörflichen Gemeinschaften, eingebunden in Natur und Umwelt. Wir wissen heute sehr wohl, dass die Lebensmuster der Frauen sehr unterschiedlich sind. Sie müssen aber auch veränderbar sein, nicht festgezurrt und eingeschränkt wegen der Lebensbedingungen rundum. Frauen wollen heute beruflich aktiv sein, und sie wollen auch Familie. Sie wollen und sie können heute beides. Die Politik und die Gesellschaft müssen dafür die Rahmenbedingungen schaffen.\nDas Leben auf dem Land bietet Chancen und natürlich auch Risiken. Es ist die eigene persönliche Entscheidung, die nach Abwägung der Gegebenheiten Frauen veranlasst, in die städtischen Räume zu ziehen oder im Dorf zu bleiben. Die statistischen Daten belegen, dass die gut ausgebildeten Frauen die ersten sind, die die Dörfer verlassen. Zurück bleiben leere Kindergärten, leere Schulen und am Ende überalterte und leere Dörfer. Die Entscheidung der Frauen hat also auch eine demografische Dimension.\nNach Schätzungen der Kommission erwirtschaften die ländlichen Regionen 45 % der Bruttowertschöpfung, hier leben 53 % der Beschäftigten. Der ländliche Raum hat also auch eine wirtschaftliche Dimension.\nDabei muss das gesamte Entwicklungspotenzial genutzt und ausgebaut werden. Es reicht nicht mehr aus, die Zukunft der Frauen auf dem Lande alleine im Rahmen der Gemeinsamen Agrarpolitik zu behandeln. Frauen sind immer noch als Bäuerinnen aktiv, sie sind aber auch Arbeitnehmerinnen und als Angestellte berufstätig, und sie sind sehr oft auch als mitarbeitende Ehefrauen in den kleineren und mittleren Unternehmen oder gar selbst als selbständige Unternehmerinnen aktiv. Gerade hier müssen noch große Lücken geschlossen werden. Die Stellung der Frauen und Ehefrauen in den kleinen und mittleren Unternehmen braucht eine Festigung im sozialen Bereich, für den Krankheitsfall und für das Alter.\nVon der mangelnden Infrastruktur in den ländlichen Regionen sind Frauen besonders betroffen. Frauen verbinden Familie und Beruf, das heißt, die Kinder zwischen Schule und Freizeit chauffieren, die ältere Generation versorgen und daneben die eigenen Interessen nicht ganz aus den Augen verlieren. Dass der ländliche Raum ein Defizit an Infrastruktur – an Straßen, Post, medizinischen Diensten, Feuerwehren und Notärzten – hat, ist seit langem bekannt. Dass aber jetzt zusätzliche Probleme, z. B. bei der Breitbandversorgung, dazukommen, ist nicht hinnehmbar. Gerade Frauen brauchen den schnellen Zugang über DSL, um sich einschalten zu können in ihre vielen Aufgabengebiete.\nDie Beteiligung der Frauen am öffentlichen Leben – in den Gemeinderäten, in den Initiativen und Verbänden – kann Veränderungen herbeiführen. Gerade in den ländlichen Räumen braucht es besondere Anstrengungen, um die gleichberechtigte Teilhabe der Frauen zu erreichen. Deshalb zum Schluss noch eine Aufforderung: Nehmt die Frauen in die Entscheidungsgremien! Sie wissen am besten, was geändert werden muss, denn sie sind immer vor Ort, und sie sind mit Beruf und Familie konfrontiert, während Männer entweder das eine oder das andere tun.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-386"}