{"speaker": "Iratxe García Pérez,", "english": "Iratxe García Pérez, on behalf of the PSE Group. – (ES) Mr President, this report sets out the reality of the situation of women in rural areas of the EU, in order to respond to the significant challenges of the additional difficulties that women have in living in this environment.\nWe are talking about half the population in these areas, therefore mainstreaming gender into the rural sector is a priority, both for the promotion of equality between men and women and for enabling economic and social growth in the countryside.\nWhile women encounter genuine difficulties in integrating into the labour market or reconciling work and family life, these difficulties are heightened when we are talking about a rural environment. It is therefore necessary to promote initiatives and policies that tackle these challenges so that there might be effective equal opportunities.\nDespite our differences, we can agree that women in rural areas need special, joint political attention, promoting rural development initiatives that encourage them to participate in economic and social life and curb the migration of women from the countryside to the city, which is an increasingly concerning reality.\nWe are indebted to the women of our villages, who have contributed incalculably and almost invisibly to the development of the countryside. Recognising them should go hand in hand with policies driven by the Member States and regional and local authorities that foster improvements in living conditions and remove the barriers that currently exist.\nTherefore, expansion of public services, improving training, access to new technologies and support for innovative business projects are fundamental for achieving these objectives.\nWe also call on the Member States to develop the legal construct of shared ownership, in order to ensure that women’s rights in the agricultural sector are fully recognised. This is the only way that we will be able to ensure that equal opportunities become a reality for European women in the countryside.", "lang": "ES", "original": "Iratxe García Pérez, en nombre del Grupo PSE . – (ES) Señor Presidente, este informe nos plantea la realidad en la que se sostiene la situación de la mujer en el medio rural de la Unión Europea, con el fin de responder a importantes retos que hagan frente a las dificultades añadidas que tienen las mujeres al vivir en este entorno.\nHablamos de la mitad de la población de este territorio, por lo que la integración de la perspectiva de género en el sector rural es un elemento prioritario, tanto para promover la igualdad entre hombres y mujeres como para posibilitar el crecimiento económico y social del medio rural.\nSi las mujeres encuentran verdaderas dificultades a la hora de incorporarse al mercado laboral o conciliar la vida familiar y profesional, estas dificultades se agravan cuando hablamos del entorno rural. Por ello, es necesario el impulso de iniciativas y políticas que hagan frente a estos retos para que la igualdad de oportunidades sea efectiva.\nA pesar de las diferencias, podemos estar de acuerdo en que las mujeres en las zonas rurales necesitan una atención política especial, conjunta, fomentando iniciativas de desarrollo rural que favorezcan su participación en la vida económica y social y frenen la emigración de mujeres del campo a la ciudad. Una realidad cada vez más preocupante.\nEstamos en deuda con las mujeres de nuestros pueblos, que han aportado un valor incalculable, de forma casi invisible, al desarrollo del medio rural. El reconocimiento a todas ellas debe estar acompañado de políticas impulsadas desde los Estados miembros, las autoridades regionales y locales, que impulsen la mejora de las condiciones de vida y eliminen las barreras actuales.\nPor ello, la ampliación de los servicios públicos, la mejora de la formación, el acceso a las nuevas tecnologías o el apoyo a los proyectos de empresas innovadoras, son fundamentales para conseguir estos objetivos.\nAsimismo, pedimos a los Estados que desarrollen la figura jurídica de la titularidad compartida para que se reconozcan plenamente los derechos de las mujeres en el sector agrario. Sólo de esta manera estaremos en disposición para que la igualdad de oportunidades para las mujeres europeas en el medio rural sea una realidad.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-389"}