{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, much has been said and there have been many discussions in recent years about the role of women, their rights, their position in society and their occupational situation.\nToday we are debating the situation in which rural women find themselves, and it is right that we should do so, for it is rural women, especially those in regions of retarded development, who work hardest and benefit least from the rights they are due.\nA woman in the city will have a flat with all mod cons, easy access to equipment, education and culture, a right to maternity and parental leave, and the opportunity to work and enjoy the benefits of civilisation.\nA woman in the country will often have a home with no plumbing and numerous duties in the family and on the farm. She cannot count on placing her child in a crèche or kindergarten and her contact with culture and the world will often amount to limited radio and television broadcasts. A woman from a small village out in the sticks, living on a family farm, is virtually deprived of any opportunity for occupational, social, political or cultural advancement.\nPlease note that funds for culture are mainly directed towards centres located in cities. In the cities we have just about everything. In the country there are only amateur activities, and those activities are often organised in private houses and at the expense of the people involved. Much is said in the European Union about lifelong learning, and this should indeed be the case. Let us have some thought, though, for women in such programmes. In my opinion it is high time for a sensible programme for women that is financed from the EU’s budget.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! W ostatnich latach wiele mówi się i dyskutuje o roli kobiety, jej prawach, pozycji społecznej i zawodowej.\nDziś debatujemy o sytuacji kobiety wiejskiej. I słusznie, bo to właśnie kobiety wiejskie, zwłaszcza w regionach zapóźnionych w rozwoju, pracują najciężej i najmniej korzystają z przysługujących im praw.\nKobieta w mieście ma mieszkanie z wygodami, łatwy dostęp do techniki, oświaty i kultury, prawo do urlopu macierzyńskiego i wychowawczego, możliwość pracy i korzystania ze zdobyczy cywilizacyjnych.\nKobieta wiejska często ma dom bez kanalizacji, liczne obowiązki w rodzinie i gospodarstwie. Nie może liczyć na miejsce dla dziecka w żłobku i przedszkolu, a jej kontakt ze światem i kulturą często sprowadza się do ograniczonego przekazu radiowego i telewizyjnego. Kobieta z małej kolonijnej wioski, żyjąca w gospodarstwie rodzinnym praktycznie pozbawiona jest szans na awans zawodowy, społeczny, polityczny czy kulturalny.\nProszę zauważyć, że środki na kulturę kierowane są w zasadzie do ośrodków wielkomiejskich. Tam mamy prawie wszystko. Na wsi jest tylko działalność amatorska i to często prowadzona we własnym domu i na własny koszt. W Unii Europejskiej wiele mówi się o uczeniu się przez całe życie, i słusznie. Ale zadbajmy wreszcie w tych programach o kobietę. W moim przekonaniu nadszedł najwyższy czas na sensowny program dla kobiet finansowany z budżetu Unii.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-396"}