{"speaker": "Christa Prets (PSE). –", "english": "Christa Prets (PSE). – (DE) Mr President, Commissioner, nothing that we are hearing today and are tabling in terms of demands is new. We repeat that it is nothing new, whether in the reports on ‘Women and industry’, ‘Women and health’ or ‘Women in rural areas’. We have not yet achieved equal pay for equal work, nor do we have more women in positions of leadership and more flexible child care.\nAll these problems are multiplied in rural areas. The distance from home to work and poor transport links are a major problem here. The shortage of local continuing and vocational training is also a problem. As already mentioned, broadband access is a must today, but it is scarce in rural areas.\nThis means we need measures but primarily we need to raise awareness of what it is like for women in rural areas. This also means, however, that we have to take greater account of the gender aspect in all EU support programmes – whether for the development of rural areas, the Social Fund and the like – and make the programmes contingent upon how they continue to be used.\nAustria, incidentally, leads the way in this and will have a law in place as from 2009 – gender budgeting – in which all gender aspects are included. I think this would be worth emulating.", "lang": "DE", "original": "Christa Prets (PSE). – Herr Präsident, Frau Kommissarin! All das, was wir heute hören und was wir an Forderungen auf den Tisch legen, ist nicht neu. Wir wiederholen das, ob nun im Bericht „Frauen und Industrie“, „Frauen und Gesundheit“ oder „Frauen im ländlichen Raum“ – es ist nichts Neues. Gleichen Lohn für gleiche Arbeit haben wir noch nicht erreicht, mehr Frauen in Führungspositionen und flexiblere Kinderbetreuung auch noch nicht.\nAll diese Probleme multiplizieren sich im ländlichen Raum. Die Entfernung vom Wohnort zum Arbeitsplatz, und dazu noch schlechte Verkehrsanbindungen sind ein großes Problem. Der Mangel an Aus- und Weiterbildung vor Ort ist auch problematisch. Wie bereits erwähnt wurde, ist auch der Breitbandzugang heute ein Muss, aber im ländlichen Raum ein Mangel.\nDas heißt, wir brauchen Maßnahmen, und wir müssen vor allen Dingen ein Bewusstsein dafür schaffen, wie es den Frauen im ländlichen Raum geht. Das heißt aber auch, dass wir bei allen EU-Förderprogrammen – ob für die Entwicklung des ländlichen Raums, den Sozialfonds oder dergleichen – den Gender-Aspekt verstärkt berücksichtigen und die Programme davon abhängig machen müssen, wie sie weiter genutzt werden.\nÖsterreich hat übrigens eine Vorreiterrolle und wird ab 2009 ein Gesetz haben – Gender Budgeting – in dem alle Gender-Aspekte berücksichtigt werden. Ich denke, das wäre nachahmenswert.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-395"}