{"speaker": "Eva-Britt Svensson (GUE/NGL). –", "english": "Eva-Britt Svensson (GUE/NGL). – (SV) Mr President, vigorous and sustainable development demands that the situation of women be taken into account. The participation of women is necessary for positive development. Women who live and work in the countryside, like women in other environments, live in an unequal society. Hence work to achieve equality is just as important for all women, in all the different environments and situations of life.\nIn this report I would especially draw colleagues’ attention to the importance of supporting the GUE/NGL amendments tabled by Ilda Figueiredo, in particular Amendment 9, from which it is clear that the equality problem must also be taken fully into account in a much needed review of the common agricultural policy. Without the active participation of women we shall not succeed in achieving the aims of sustainable economic growth. That applies, as I have said, in all environments of life. We need equality for the survival of the countryside, we need it for women and we need it for the future.", "lang": "SV", "original": "Eva-Britt Svensson (GUE/NGL). – Herr talman! En livskraftig och hållbar utveckling kräver att kvinnors situation uppmärksammas. Kvinnors delaktighet är nödvändig för en positiv utveckling. Kvinnor som lever och verkar på landsbygden liksom kvinnor i andra miljöer lever i ett ojämställt samhälle. Därför är jämställdhetsarbetet lika viktigt för alla kvinnor i alla olika miljöer och livssituationer.\nI detta betänkande vill jag särskilt uppmärksamma kollegerna på vikten av att stödja GUE/NGL:s ändringsförslag som lagts fram av Ilda Figueiredo, bl.a. ändringsförslag 9 som visar att jämställdhetsproblematiken också måste genomsyra en nödvändig översyn av den gemensamma jordbrukspolitiken. Utan kvinnors aktiva delaktighet lyckas vi inte uppnå de mål som finns om en hållbar ekonomisk tillväxt. Det gäller som sagt i alla olika livsmiljöer. Vi behöver jämställdheten för landsbygdens överlevnad, vi behöver den för kvinnorna och vi behöver den för framtiden.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-397"}