{"speaker": "Roumyana Jeleva (PPE-DE). –", "english": "Roumyana Jeleva (PPE-DE). – (BG) Mr. Chairman, Mme Commissioner, Colleagues, First of all I would like to congratulate Ms Klaß for her excellent report. Being a member of the Committee for Regional Development from Bulgaria, I would like to draw your attention to the fact that rural areas have different development potential. However, there is something that will certainly contribute to better quality of life in the rural areas, and especially the situation of women there. This is the provision of transport and social infrastructure, accessible social services in the villages, such as raising of children, care for aged and sick persons, communication services, and establishment of cultural and sports centres. In this respect, the adequate support for the rural areas through financing from the EU funds is of paramount importance. Therefore I would like to recommend better alignment of the urban and rural issues. The development of rural areas should be coordinated with the activities performed within the framework of the regional policy. I believe that an integrated approach to the convergence and development of rural areas, taking into account the role of small and medium-sized towns in them, rather than a separate approach like the one we have had so far, would increase the efficiency of the EU assistance and contribute to the improvement of living conditions, especially those of women.", "lang": "BG", "original": "Румяна Желева (PPE-DE). – Г-н Председател, г-жо Комисар, колеги, най-напред бих искала да поздравя г-жа Klaß за отличния доклад. Като член на комисията по регионално развитие от България, ще насоча вниманието върху факта, че селските райони имат различен потенциал за развитие. Има нещо, което със сигурност, обаче, би допринесло за повишаване качеството на живот в селските райони, и особено на жените там. Това е осигуряването на транспортна и социална инфраструктура, достъпни социални услуги в селата, като отглеждане на деца, грижа за възрастни и болни, комуникационни услуги и изграждането на културни и спортни центрове. В това отношение адекватната подкрепа за селските райони посредством финансиране от европейските фондове е от първостепенна важност. Затова бих искала да препоръчам по-добро обвързване на градската и селската проблематика. Развитието на селските региони следва да се координира с извършените дейности в рамките на регионалната политика. Считам, че не отделен подход, както до сега, а един интегриран подход за сближаването и развитието на селските райони, отчитащ ролята на малките и средните градове в тях, ще подобри ефекта на европейската помощ и ще допринесе за подобряване на условията на живот, особено на жените.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-398"}