{"speaker": "Jan Tadeusz Masiel,", "english": "Jan Tadeusz Masiel, on behalf of the UEN Group. – (PL) Mr President, I would like to congratulate the rapporteur on raising such an important issue as improving the situation of women in rural areas of the EU. Recently we were discussing the matter of Europe’s demographic future. We enumerated many reasons for its bleak appearance. This problem is even more acute in rural areas.\nWe need to do all we can to provide country dwellers, and especially women, with the right conditions for life and economic and personal development. Social exclusion and poverty probably relate to women from rural areas in particular; I say probably, because there is a need for better statistics on this.\nThe key to improving the situation in this regard may be for the spouses of those who are self-employed, including rural women, to have a right to their own independent social and pension rights.", "lang": "PL", "original": "Jan Tadeusz Masiel, w imieniu grupy UEN . – Panie Przewodniczący! Gratuluję sprawozdawcy poruszenia tak ważnego tematu, jakim jest poprawa sytuacji kobiet na obszarach wiejskich Unii Europejskiej. Niedawno omawialiśmy kwestię demograficznej przyszłości Europy. Wyliczyliśmy wiele przyczyn odpowiedzialnych za jej pesymistyczną wizję. Problem ten z jeszcze większą siłą występuje na wsi.\nNależy zrobić wszystko, by zapewnić ludności wiejskiej, a zwłaszcza kobietom, odpowiednie warunki do życia i rozwoju ekonomicznego i osobowego. Prawdopodobnie wykluczenie społeczne i ubóstwo dotyczą kobiet szczególnie z obszarów wiejskich, prawdopodobnie, bo tutaj jest potrzeba posiadania lepszych statystyk.\nByć może kluczem do poprawy sytuacji w tym względzie jest, by małżonkowie osób pracujących na własny rachunek, w tym wypadku kobiety na wsi, miały prawo do własnych niezależnych praw socjalnych i emerytalnych.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-390"}