{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group. – (PT) The situation of women in rural areas is very much affected by the situation of agriculture, suffering the consequences of the common agricultural policy’s unjust measures, which have caused increasing numbers of small- and medium-sized farmers and family farmers to abandon production. In many cases this leads the men and young people to emigrate, leaving the women with the children and the elderly, condemning them to poverty; that situation is made worse in the rural areas of some countries such as Portugal with the closure of schools, health and maternity centres, post offices and other public services.\nThat is why this policy needs to be abandoned. We are therefore also tabling some amendments in order to stress that the common agricultural policy needs to be reviewed, taking account of this problem and strengthening aid to maintain family farms and develop the rural world, whilst attaching maximum value to the work of women, including migrant women, who also work in agriculture.\nWe therefore hope that our proposals will be accepted.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – A situação das mulheres nas zonas rurais é muito influenciada pela situação da agricultura, sofrendo as consequências das medidas injustas na área da Política Agrícola Comum, o que tem provocado um crescente abandono das pequenas e médias explorações agrícolas e da agricultura familiar. Em muitos casos esta situação empurra os homens e os jovens para a emigração, restando as mulheres com as crianças e os idosos, condenando-as à pobreza, situação que se agrava nas zonas rurais de alguns países, como Portugal, quando se encerram escolas, centros de saúde, maternidades, correios e outros serviços públicos.\nDaí que se exija uma ruptura com esta política. Por isso apresentamos também algumas propostas de alteração para sublinhar a necessidade de uma revisão da Política Agrícola Comum, que tenha em conta este problema, reforçando os apoios à manutenção da agricultura familiar e ao desenvolvimento do mundo rural, valorizando ao máximo o trabalho das mulheres, incluindo das mulheres emigrantes, que também trabalham na agricultura.\nEsperamos, pois, que aceitem as nossas propostas.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-392"}