{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group. – (ES) Mr President, mainstreaming gender in the rural sector is necessary not only to promote equality between women and men, but also to help economic growth to be based on sustainable rural development. Our Group therefore strongly supports the Klaß report, essentially because of three elements.\nThree of the aspects that it highlights are the most important in our view: 1) it asks for statistics on the rural world to also be disaggregated by gender so that women in rural areas cease to be an invisible group and that the work that they do is explicitly valued; 2) for the relevant local, regional and State authorities to encourage the participation of women in local action groups and the development of local partnerships under the Leader axis; and 3) the request to focus in particular on improving transport infrastructure in rural areas, and establishing positive measures to promote access to transport in order to curb social exclusion, which particularly affects women.\nHowever, I would also like to propose and support the amendment tabled by my colleague Iratxe García, asking for the text to include an explicit reference to the need for Member States to develop the legal construct of shared ownership, in order to ensure that women’s rights in the agricultural sector are fully recognised, with the corresponding protection in the field of social security and recognition of their work.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, incorporar la perspectiva de género en el sector rural es necesario no sólo para fomentar la igualdad entre mujeres y hombres, sino también para contribuir a que el crecimiento económico se base en un desarrollo rural sostenible. Por ello, nuestro Grupo apoya claramente el informe Klaß fundamentalmente por tres elementos.\nTres de los aspectos que destaca son, para nosotros, los más importantes: 1) que solicita que las estadísticas sobre el mundo rural se desagreguen también por sexo para que las mujeres en el ámbito rural dejen de ser un colectivo invisible y se valore, por tanto, explícitamente el trabajo que hacen; 2) que las autoridades locales, regionales y estatales pertinentes fomenten la participación de las mujeres en los grupos de acción local y el desarrollo de asociaciones locales en el marco del programa LEADER; y 3) la petición también de dedicar una atención especial a la mejora de las infraestructuras de transporte en las zonas rurales, así como que se establezcan medidas positivas de promoción de acceso al transporte con objeto de frenar la exclusión social, la cual afecta sobre todo a las mujeres.\nPero, por lo demás, quisiera también proponer y apoyar la propuesta de enmienda de mi colega Iratxe García, en el sentido de pedir que el texto incluya una referencia explícita a la necesidad de que los Estados miembros desarrollen la figura jurídica de la «titularidad compartida» para que se reconozcan plenamente los derechos de las mujeres en el sector agrario, la correspondiente protección en materia de seguridad social y el reconocimiento de su trabajo.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-391"}