{"speaker": "Rodi Kratsa-Tsagaropoulou (PPE-DE).", "english": "Rodi Kratsa-Tsagaropoulou (PPE-DE). – (EL) Mr President, I, too, should like to congratulate Mrs Klaß on her initiative in preparing this report and all her work on such an important issue, which concerns not only the protection of women’s rights, but also economic, social and regional cohesion in Europe. This is the second time that the Committee on Women’s Rights and Gender Equality has prepared such a report, and indeed I had the honour of being the rapporteur for the previous report on the status of women in rural areas in light of the reform of the common agricultural policy.\nThe important issue of recognising the work of assisting spouses and the self-employed, which we brought to the Commission’s attention at the time, has unfortunately not yet been effectively dealt with, and we have been obliged to return to it in this report. We therefore once again request a radical revision of Directive 86/613/EEC: the European Commission itself recognises that its enforcement is ineffective, and minimal progress has been noted in recognising the work of spouses working on farms. I am glad the competent Commissioner is here tonight and will be able to give us an answer on this matter. There are also other parts of the European Parliament resolution dealing precisely with the issues of Member States’ obligations on separate insurance and treatment of working women farmers. These obligations have not been adequately addressed.\nIn my opinion, there are two important issues that we have not managed to include in the report: There is a difference between women who live in rural areas and suffer from a lack of infrastructure, and women working on farms. I have therefore argued that the statistics should shed some light on these distinct categories.\nI also believe that since the regulations on the Structural Funds allow us to do so, we should make use of the potential participation of women in rural areas in decision-making and planning for the development of their areas. We shall help to galvanise and unify these women.\n\nOverall, Mrs Klaß’s report highlights priorities and issues and sets targets for all of us. It is a useful and important tool, both for the European Parliament and for the European Commission.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE). – Κύριε Πρόεδρε, θα ήθελα και εγώ να συγχαρώ την κυρία Christa Klaß για την πρωτοβουλία της να εκπονήσει αυτή την έκθεση και ολόκληρο το έργο της για ένα θέμα, τόσο σημαντικό, που έχει να κάνει όχι μόνο με την υπεράσπιση των δικαιωμάτων των γυναικών, αλλά και με την οικονομική, την κοινωνική και την περιφερειακή συνοχή στην Ευρώπη. Είναι η δεύτερη φορά που η Επιτροπή για τα Δικαιώματα των Γυναικών εκπονεί μια τέτοια έκθεση, και μάλιστα είχα την τιμή να είμαι εγώ εισηγήτρια στην προηγούμενη έκθεση για τη θέση των γυναικών στις αγροτικές περιοχές ενόψει της αναθεώρησης της Κοινής Αγροτικής Πολιτικής.\nΤο σημαντικό θέμα της αναγνώρισης της εργασίας των συμμετεχουσών συζύγων και προσώπων που ασκούν ανεξάρτητη δραστηριότητα, στο οποίο είχαμε από τότε επιστήσει την προσοχή της Επιτροπής, δυστυχώς ακόμη δεν έχει αντιμετωπιστεί αποτελεσματικά και αναγκαστήκαμε να το επαναλάβουμε στην παρούσα έκθεση. Ζητούμε λοιπόν, ακόμα μια φορά, τη ριζική αναθεώρηση της οδηγίας 86/613/ΕΟΚ, διότι η ίδια η Ευρωπαϊκή Επιτροπή αναγνωρίζει ότι η εφαρμογή της είναι αναποτελεσματική και ελάχιστη πρόοδος έχει σημειωθεί στην αναγνώριση της εργασίας των συζύγων που συμμετέχουν στις αγροτικές δραστηριότητες, και χαίρομαι που η αρμόδια Επίτροπος είναι εδώ απόψε και θα μπορέσει να μας απαντήσει στο θέμα αυτό. Επίσης και άλλα μέρη του ψηφίσματος του Ευρωπαϊκού Κοινοβουλίου που έχουν να κάνουν ακριβώς με τις υποχρεώσεις των κρατών μελών για την αυτοτελή ασφάλιση και αντιμετώπιση των εργαζόμενων αγροτισσών δεν βρίσκουν την κατάλληλη απάντηση.\nΔύο είναι, κατά τη γνώμη μου, τα σημαντικά θέματα που δεν καταφέραμε να εισαγάγουμε στην έκθεση:\nΗ διαφορά μεταξύ γυναικών που ζουν στις αγροτικές περιοχές και υφίστανται τις συνθήκες από την έλλειψη υποδομών και των αγροτισσών που ασκούν αγροτική δραστηριότητα. Γι’ αυτό είχα υποστηρίξει ότι είναι ανάγκη να μας δίνουν τα στατιστικά στοιχεία πληροφορίες γι’ αυτές τις διακριτές κατηγορίες.\nΕπίσης, πιστεύω ότι, αφού οι κανονισμοί των Διαρθρωτικών Ταμείων μάς το επιτρέπουν, πρέπει να αξιοποιήσουμε τη δυνατότητα να συμμετέχουν οι γυναίκες των αγροτικών περιοχών στη λήψη αποφάσεων και στο σχεδιασμό της ανάπτυξης στις περιοχές τους. Θα συμβάλουμε στο στόχο της δραστηριοποίησής τους, στο στόχο της συνοχής.\nΕν πάση περιπτώσει, η έκθεση της Christa Klaß αναδεικνύει προτεραιότητες και θέματα και θέτει στόχους για όλους μας, αποτελεί δε ένα χρήσιμο και αξιόλογο εργαλείο και για το Ευρωπαϊκό Κοινοβούλιο και για την Ευρωπαϊκή Επιτροπή.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-394"}