{"speaker": "Anna Záborská (PPE-DE). –", "english": "Anna Záborská (PPE-DE). – (SK) Thank you, Mr President. I would like to congratulate Mrs Klaß on her excellent report.\nI come from a new Member State with a relatively strong rural population. Over the last 45 years it has remained stable, with only a small fall-off of 14%. Due to economic policies, rural regions are more prone to changes today. There is a well-known process in operation involving firms relocating from rural to urban areas. Public policies, however, should be such that this so-called modernisation does not take place at the expense of women in rural areas.\nI would like to invite the Committee of the Regions to study this area and begin a broad consultation in the rural regions to learn more about life there with all its advantages and disadvantages. I would also like to invite the Commission and the Council to direct their programmes, especially those involving micro-loans, towards women in rural areas, too.", "lang": "SK", "original": "Anna Záborská (PPE-DE). (SK) Ďakujem, pán predsedajúci. Rada by som zablahoželala pani Klaßovej k jej vynikajúcej správe.\nPochádzam z nového členského štátu s relatívne silnou poľnohospodárskou populáciou. Za posledných 45 rokov ostáva viac-menej stabilná s malým 14 % poklesom. Vďaka hospodárskym politikám sú v súčasnosti poľnohospodárske regióny viac náchylné k zmenám. Existuje dobre známy proces presídlenia podnikov z poľnohospodárskych do mestských oblastí. Verejné politiky by však mali byť takého charakteru, aby sa takzvaná modernizácia neuskutočňovala na úkor žien žijúcich vo vidieckych oblastiach.\nTýmto by som chcela vyzvať Výbor regiónov na preskúmanie tejto oblasti a začatie širšej konzultácie vo vidieckych oblastiach s cieľom porozumieť životu v týchto oblastiach so všetkými jeho výhodami i nevýhodami. Taktiež by som rada vyzvala Komisiu a Radu k smerovaniu svojich programov, najmä tých, ktoré zahŕňajú mikro-pôžičky, k ženám vo vidieckych oblastiach.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-409"}