{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Today’s discussion is extremely important, as it covers the subject of the situation of women in rural areas, which continues to be rather worrying.\nOne of the key issues remains that of low employment levels among females in rural areas, especially in the new accession countries, resulting in women from rural areas finding themselves in social isolation more often than city females.\nFirst of all, in order to increase employment levels among women from rural areas, they should be encouraged to start their own businesses. To achieve this, governments must supply relevant information on how to start a business, as well as improve women’s ability to use modern information technologies, thus building their self-confidence.\nMoreover, statistics show that women in rural areas have much lower education and professional skills levels compared with city women. This often means that they find it more difficult to adapt to the challenges presented by the market, to find new methods and forms of agricultural work and alternative agricultural activities. I would like to urge the Member States to present a framework of action to encourage women in rural areas to seek knowledge and education.\nThe LEADER project should deliver more efficient aid in order to overcome the problem.\nThank you.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – (LT) Šios dienos diskusija yra nepaprastai svarbi, nes ji susijusi su moterų padėtimi kaimo vietovėse, kuri kelia nemažą susirūpinimą.\nVienu iš svarbiausių klausimų išlieka žemas moterų užimtumo lygis kaimo vietovėse, ypač naujosiose valstybėse narėse, todėl moterys kaimo vietovėse dažniau jaučiasi socialiai izoliuotos nei miestietės.\nSiekiant padidinti moterų užimtumo lygį kaimo vietovėse, pirmiausia jas reikia skatinti pradėti savo verslą. Siekdamos šio tikslo, vyriausybės privalo suteikti atitinkamos informacijos, kaip pradėti verslą, taip pat siekti gerinti moterų gebėjimus naudoti šiuolaikines informacines technologijas ir tai didinti jų pasitikėjimą savo jėgomis.\nBe to, statistika liudija, kad kaimo vietovėse gyvenančių moterų išsilavinimo ir profesinių įgūdžių lygis yra daug žemesnis už miestiečių. Dažnai tai reiškia, kad joms sunkiau prisitaikyti prie rinkos iššūkių, rasti naujų ūkininkavimo būdų ir metodų bei alternatyvios žemės ūkio veiklos. Norėčiau paraginti valstybes nares sukurti veiksmų programą, skirtą skatinanti kaimo vietovėse gyvenančias moteris siekti žinių ir mokytis.\nSiekiant įveikti šią problemą, būtina didinti „LEADER“ projekto paramos efektyvumą.\nAčiū.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-405"}