{"speaker": "Esther Herranz García (PPE-DE).", "english": "Esther Herranz García (PPE-DE). – (ES) Mr President, I would first of all like to congratulate Mrs Klaß on her report; not only is it useful, but also Mrs Klaß has worked very hard, so I would like to thank her very much.\nI would like to point out that not all women in rural areas live in the same way. The rural world is not homogenous. On the contrary, frequently their worlds are very different. However, above all, we need to attract women to the rural world and prevent the exodus that is occurring increasingly, because the position of women in our society progresses slowly, but at least it is progressing in the urban world. Nevertheless, in the rural world, not only do they carry the work inside and outside the home, but at the same time they also care for dependents and, on top of this, these women do this under much worse conditions than in the urban world.\nTherefore, attracting women to the rural world should be done not only by improving their personal welfare, but also the economy of rural areas, an economy that is above all agricultural, as you well know, Commissioner. However, in order for this economy to be strong, the common agricultural policy needs to be supported and strengthened, while at the same time, of course, it has to be taken into account that the technical and social situation needs to change, and soon.", "lang": "ES", "original": "Esther Herranz García (PPE-DE). – (ES) Señor Presidente, quisiera felicitar, en primer término a la señora Klaß por su informe; no solamente es un trabajo útil, sino que el esfuerzo de la señora Klaß ha sido muy importante. Desde aquí, muchísimas gracias.\nQuisiera destacar que las mujeres en el mundo rural no viven todas igual. El mundo rural no es homogéneo. Muy por el contrario, se trata en muchas ocasiones de mundos muy diversos. Pero, sobre todo, hay que atraer a la mujer al mundo rural y evitar el éxodo que se va dando cada vez más, porque la posición de la mujer en nuestra sociedad avanza lentamente; pero, por lo menos, avanza en el mundo urbano. Sin embargo, en el mundo rural no solamente sobrellevan el trabajo dentro y fuera de casa, sino que, al tiempo, también cuidan a personas dependientes y encima, estas mujeres, lo hacen en unas condiciones mucho peores que las del mundo urbano.\nPor tanto, esa atracción de la mujer por el mundo rural tiene que ser a través de fortalecer no solamente su bienestar personal, sino, además, también la economía de las zonas rurales. Una economía que sobre todo es agraria y ganadera –señora Comisaria usted está aquí y lo sabe bien–. Pero para que esa economía esté fuerte, conviene apoyar la política agrícola común, fortalecer esa política agrícola común, al tiempo que, por supuesto, hay que tener en cuenta que la situación técnica y social tiene que cambiar, y pronto.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-400"}