{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, in rural areas women are a social group that is particularly prone to discrimination. Because of the traditional division of roles and the weak infrastructure in many areas, such as child care, for example, many women never feature in the official labour market, but at the same time they are not registered as unemployed. Women carry out work that is comparable to an occupational activity but is not recognised as such and is neither protected nor paid.\nMember States, together with the European Commission, should find a solution as quickly as possible to the problem of the substantial group of women assisting with farming and in small and medium-sized enterprises who, in many Member States, suffer from a lack of legal status. This leads to financial and legal problems for these women in relation to the right to maternity and sick leave, the acquisition of pension rights and access to social security.\nFor the sake of harmonious development, Member States should ensure the creation of high-quality jobs in rural areas through such measures as promoting enterprise among women, increasing their qualifications and providing easy access in all rural areas to standard 21st century infrastructure and services.\nFinally, I would like to congratulate Mrs Klaß on a very well-compiled report.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Na obszarach wiejskich kobiety są grupą społeczną szczególnie narażoną na dyskryminację. Z uwagi na tradycyjny podział ról, słabą infrastrukturę w wielu dziedzinach, takich jak choćby opieka nad dziećmi, wiele kobiet nigdy nie pojawia się na oficjalnym rynku pracy, a zatem nie są nawet rejestrowane jako bezrobotne. Kobiety wykonują prace porównywalne z działalnością zawodową, które jednak nie są uznawane za taką, nie są chronione, ani opłacane.\nPaństwa członkowskie wraz z Komisją Europejską powinny rozwiązać jak najszybciej problem licznej grupy kobiet pracujących w rodzinnych gospodarstwach rolnych czy małych i średnich przedsiębiorstwach, które w wielu państwach członkowskich nie posiadają ustalonego statusu prawnego. Prowadzi to do finansowych i prawnych problemów tych kobiet w zakresie prawa do urlopu macierzyńskiego, zwolnienia lekarskiego, nabywania praw emerytalnych oraz dostępu do systemu ubezpieczeń społecznych.\nW celu harmonijnego rozwoju państwa członkowskie powinny zadbać o tworzenie wysokiej jakości miejsc pracy na obszarach wiejskich poprzez, między innymi, propagowanie przedsiębiorczości wśród kobiet, podnoszenie ich kwalifikacji a także zapewnienie na wszystkich obszarach wiejskich łatwego dostępu do standardowej w XXI wieku infrastruktury oraz usług.\nNa koniec chciałam pogratulować pani Klaß bardzo dobrze przygotowanego sprawozdania.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-402"}