{"speaker": "Silvia-Adriana Ţicău (PSE). –", "english": "Silvia-Adriana Ţicău (PSE). – (RO) In 2006, in the European Union, the ratio between the income earned by that 20% of the population with the highest wages and the income earned by that 20% of the population with the lowest wages was 4.8. Unfortunately, in Portugal, Lithuania and Latvia, this ratio exceeded 6.\nIt is obvious that the population in rural areas has lower wages than in urban areas, and this situation is even more obvious in the case of women. In order to improve the situation of women in rural areas, we need to efficiently use the structural funds. The development of transport infrastructure, education, health services, communication infrastructure and information technology and of the service sector in rural areas will result in the economic development thereof and, implicitly, in the improvement of women’s status in rural areas.\nI close my statement by saying that rural areas can transform, by means of investments, the available lands into industrial parks to offer jobs. An effective transport infrastructure could result in the distance being measured in time and not in kilometres, so that the people that work in urban areas could live in rural areas thus contributing to their economic development.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). – În anul 2006, în Uniunea Europeană, raportul dintre veniturile obţinute de 20% din populaţie, dar cu veniturile cele mai mari, şi veniturile obţinute de 20% din populaţie, dar cu veniturile cele mai mici, era de 4,8. Din păcate, în Portugalia, Lituania şi Letonia, acest raport depăşea 6.\nEste evident că populaţia din zonele rurale obţine venituri mai mici decât populaţia urbană, iar acest lucru este şi mai evident în ceea ce priveşte femeile. Pentru a îmbunătăţi situaţia femeilor din zonele rurale este nevoie de utilizarea eficientă a fondurilor structurale. Dezvoltarea infrastructurii de transport, a învăţământului, a serviciilor de sănătate, a infrastructurii de comunicaţii şi tehnologia informaţiei şi a sectorului serviciilor în zonele rurale va duce la dezvoltarea economică a acestora şi, implicit, la îmbunătăţirea condiţiei femeilor din mediul rural.\nÎnchei spunând că zonele rurale pot transforma, prin investiţii, terenurile disponibile în parcuri industriale care să ofere locuri de muncă. O infrastructură de transport eficientă permite ca distanţa să se măsoare în timp şi nu în kilometri, astfel şi cei ce lucrează în zonele urbane pot locui în zonele rurale, contribuind implicit la dezvoltarea economică a acestora.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-404"}