{"speaker": "Roberta Alma Anastase (PPE-DE). –", "english": "Roberta Alma Anastase (PPE-DE). – (RO) The success of the Lisbon Strategy involves sustained economic growth both in the urban areas and in the rural areas of the European Union and women play a crucial part in the development of these areas.\nI praise the drafting of this report which, apart from analysing the condition of women in rural areas, also proposes concrete recommendations in order to improve their condition in the context of globalisation and achievement of the Lisbon goals. From the multitude of incentives and conditions to be observed for this purpose, I would like to underline the importance of a major factor, namely education.\nThe statistical data that are available to us show that a small number of women in rural areas have access to higher education due to financial difficulties, but also due to the precarious quality of educational activities in such areas.\nThe women in rural areas should benefit from enhanced access to education and lifelong learning, as well as to opportunities to reconcile family life with professional life. It is a key element that should be consolidated along with the active role of women in politics and the socio-economic development of rural areas.", "lang": "RO", "original": "Roberta Alma Anastase (PPE-DE). – Succesul Strategiei de la Lisabona presupune o creştere economică susţinută atât în zonele urbane, cât şi rurale ale Uniunii Europene, iar femeia joacă un rol crucial în dezvoltarea acestor spaţii.\nSalut deci elaborarea acestui raport care analizează situaţia femeilor din mediul rural, dar propune şi recomandări concrete în vederea ameliorării situaţiei acestora în contextul globalizării şi al realizării obiectivelor de la Lisabona. Din multitudinea stimulentelor şi condiţiilor ce trebuie asigurate în această direcţie, doresc să subliniez importanţa unui factor major. Este vorba despre educaţie.\nDin datele statistice pe care le avem la dispoziţie, se relevă că un număr mic de femei din mediul rural au acces la studii superioare din cauza dificultăţilor financiare, dar şi a calităţii precare a actului educaţional în aceste zone.\nFemeile din zonele rurale trebuie să beneficieze de acces îmbunătăţit la educaţie şi formare continuă, precum şi la oportunităţi de conciliere a vieţii de familie cu cea profesională. Acesta este un element-cheie ce ar trebui consolidat odată cu rolul activ al femeii în viaţa politică şi dezvoltarea socio-economică a spaţiilor rurale.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-408"}