{"speaker": "Corina Creţu (PSE). –", "english": "Corina Creţu (PSE). – (RO) I am glad to be given the floor concerning a reality that is much ignored, namely the position of women in rural areas.\nAlthough the system of legislation and norms valid at Union level, as well as at the level of each and every Member State, precludes any kind of discrimination, it is obvious that there is a significant discrepancy between the life of women in urban areas and women in rural areas.\nRomania, like other new Member States of the European Union, is in a much worse situation than the general one described in the report. Given the background of deindustrialisation in the 1990s, there was a phenomenon that the West European countries have not encountered: migration from town to village as a solution for economic survival. In our region, poverty in rural areas has affected and still affects women above all, and they have become the most vulnerable victims of trafficking in human beings.\nUnfortunately, industrial agriculture, which could have attracted part of the female work force in the villages, itself underwent destructuring. Public health, education, transport, water and sewerage services underwent an accelerated worsening, such services being practically absent in many villages in the less developed countries of the European Union.\nWomen in rural areas, especially young or middle-aged ones, could develop independent economic activities if they had access to bank loans and I believe we should discuss the opportunity of establishing a bank that would grant micro-loans in rural areas.", "lang": "RO", "original": "Corina Creţu (PSE). – Mă bucur să iau cuvântul în legătură cu o realitate care este ignorată de foarte multe ori, anume situaţia femeii din mediul rural.\nDeşi sistemul de legi şi norme valabile la nivelul Uniunii, dar şi la nivelul fiecărui membru în parte, exclude orice fel de discriminări, este clar că există un decalaj enorm între viaţa femeii din mediul urban faţă de cea din mediul rural.\nRomânia, ca şi alte ţări noi membre ale Uniunii Europene, se află într-o situaţie mult mai gravă decât cea generală descrisă în raport. Pe fondul dezindustrializării din anii 90, s-a conturat un fenomen pe care ţările din vestul Europei nu l-au cunoscut: migraţia de la oraş la sat ca soluţie de supravieţuire economică. În regiunea noastră, sărăcia din mediul rural a afectat şi afectează în continuare preponderent femeile, ceea ce face ca acestea să fie victimele cele mai vulnerabile ale traficului de persoane.\nDin păcate, agricultura de tip industrial, care ar fi putut absorbi o parte a forţei de muncă feminine de la sate, a cunoscut şi ea un fenomen de destructurare. Serviciile publice de sănătate, educaţie, transport, apă şi canalizare s-au degradat accelerat, multe dintre satele din ţările mai puţin dezvoltate ale Uniunii Europene fiind practic lipsite de asemenea servicii.\nFemeile din mediul rural, mai ales cele tinere sau de vârstă medie, ar putea dezvolta activităţi economice independente dacă ar avea acces la împrumuturi bancare şi cred că putem lua în discuţie oportunitatea înfiinţării unei bănci care să acorde micro-împrumuturi în mediul rural.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-401"}