{"speaker": "Christa Klaß,", "english": "Christa Klaß, rapporteur . − (DE) Mr President, Commissioner, ladies and gentlemen, thank you for your contributions to the discussion. We had a really good discussion here in this round. Commissioner, thank you, too, for your statement that the review of Directive 86/613/EEC on the principle of equal treatment is still taking place this year, in 2008. We have sent a reminder on this and we think it is time to review it.\nWe are unable this evening to adopt any European regulation for improving the situation of women in rural areas. Mrs Doyle, I know that the situation of women is not the same everywhere. It would also be dull and we do not want that at all. However, women in rural regions do, of course, have the same conditions and they have to struggle with the same disadvantages as women living in towns and cities. We have pointed this out here.\nWe are initiating the discussion process and we are asking the Commission and the Member States to ultimately bring about changes as well. The report should raise awareness of this.\nThere are good examples in Europe and according to the principle of best practice we also want to highlight these examples for emulation. We can also introduce a lot that is good here. We want to broaden the view. Women in rural areas are not only farmers; women in rural areas are also on their way to becoming employed, and they have to combine family and work.\nIn the end, being personally affected is the best testimony. We need the contribution of women in our organisations. Mrs McGuinness has just been speaking about contented mothers who are also able to bestow contentment on their children. We shall also have contented women when we do something towards their equal treatment, towards their fair participation. Our concern here is that young people will also then stay in the villages again.\nIt would be exciting, Commissioner, to have a list of all the many opportunities that ultimately present themselves for women in the European Union. We are constantly asserting that these are concealed in many cases under the cover of other programmes. Perhaps we could manage to say just once that women are involved in one programme or another, in this way or that. This constantly creates problems, even when it should be sorted out locally. Perhaps we should schedule this as a start in order to be able eventually to say to those responsible in the regions: we can achieve improvements for women here.", "lang": "DE", "original": "Christa Klaß, Berichterstatterin . − Herr Präsident, liebe Frau Kommissarin, meine Damen und Herren! Ich bedanke mich für die Diskussionsbeiträge. Wir hatten wirklich eine gute Diskussion hier in dieser Runde. Frau Kommissarin, ich bedanke mich auch für Ihre Aussage, dass die Überprüfung der Richtlinie 86/613 zur Gleichbehandlung noch in diesem Jahr, im Jahr 2008 kommt. Wir haben das angemahnt, und wir denken, es ist an der Zeit, sie zu überprüfen.\nWir können ja heute Abend keine europäische Verordnung zur Verbesserung der Situation der Frauen in den ländlichen Regionen erlassen. Avril Doyle, ich weiß, die Situation der Frauen ist nicht überall gleich. Das wäre auch langweilig, das wollen wir gar nicht. Aber die Frauen in den ländlichen Regionen haben natürlich gleiche Bedingungen, und sie haben mit den gleichen Nachteilen zu kämpfen wie die Frauen, die im Zentrum, in der Stadt wohnen. Das haben wir hier herausgestellt.\nWir regen den Diskussionsprozess an, und wir fordern die Kommission und die Mitgliedstaaten auf, letztendlich auch Veränderungen herbeizuführen. Der Bericht soll das Bewusstsein dafür schärfen.\nEs gibt gute Beispiele in Europa, und nach dem Prinzip der best practice wollen wir diese Beispiele auch zur Nachahmung herausstellen. Da können wir auch viel Gutes einbringen. Wir wollen den Blick weiten. Die Frauen im ländlichen Raum sind nicht nur Bäuerinnen, die Frauen im ländlichen Raum sind auch berufstätig unterwegs, und sie müssen Familie und Beruf miteinander vereinbaren.\nLetztendlich macht die eigene Betroffenheit den besten Redner. Wir brauchen die Mitwirkung der Frauen in den Gremien. Die Kollegin McGuinness sprach eben von zufriedenen Müttern, die auch ihren Kindern Zufriedenheit geben können. Wir werden auch zufriedene Frauen haben, wenn wir etwas für ihre Gleichstellung, für ihre angemessene Beteiligung tun. Und dann bleibt auch die Jugend wieder in den Dörfern, das ist unser Anliegen.\nEs wäre spannend, Frau Kommissarin, eine Aufstellung zu haben über all die vielen Möglichkeiten, die sich den Frauen in der Europäischen Union letztendlich bieten. Wir stellen immer wieder fest, dass dies vielfach auch unter dem Deckmantel anderer Programme versteckt ist. Vielleicht gelingt es uns einmal, dass wir sagen, in diesen und jenen Programmen sind Frauen auf diese oder jene Weise beteiligt. Das schafft immer wieder Probleme, gerade wenn man das vor Ort auseinanderdividieren soll. Vielleicht setzen wir einmal da an, um letztendlich auch unseren Verantwortlichen in den Regionen sagen zu können: Hier können wir Verbesserungen für die Frauen erreichen.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-412"}