{"speaker": "Lívia Járóka (PPE-DE),", "english": "Lívia Járóka (PPE-DE), in writing. – (HU) I would like to congratulate my colleague Christa Klaß on her report, which highlights the difficulties that women living in rural areas have to face in the labour market and in other aspects of their lives. Any discussion of the most disadvantaged people living in the worst circumstances must make special mention of Roma women, a significant proportion of whom live in villages and small settlements. Numerous studies have shown that Roma women constitute the European Union’s most vulnerable group, with a life expectancy that is shockingly low compared to the majority of society and an unemployment rate that is several times the average. In line with the report’s recommendations, therefore, Member States need to draft and implement the kind of policies that will improve the general living conditions of women living in less developed regions and help disadvantaged women and women facing social exclusion to obtain work or engage in self-employment by fostering new businesses. Roma women in particular could benefit from support from Member States and the European Commission for socially aware business models that involve the poor and disadvantaged groups in society. I welcome the fact that the report places great emphasis on gathering reliable statistical data, because the gathering and processing of data disaggregated according to gender and ethnic origin are vital, on the one hand, for eliminating indirect and multiple discrimination and, on the other hand, for measuring progress achieved in terms of education, housing, health and employment. Thank you.", "lang": "HU", "original": "Járóka Lívia (PPE-DE), írásban. – (HU) Szeretnék gratulálni Christa Klaß képviselőtársamnak a jelentéséhez, amely rámutat, milyen nehézségekkel kénytelenek szembesülni a vidéki területeken élő nők a munkaerő-piacon és az élet egyéb területein. A leghátrányosabb helyzetben lévő és legrosszabb körülmények között élőkről szólva, külön meg kell említenünk a roma nőket, akiknek jelentős hányada él falvakban és kistelepüléseken. Számos tanulmány rámutat, hogy a roma nők alkotják az Európai Unió legveszélyeztetettebb csoportját, akiknek a várható élettartama megrázóan alacsony a többségi társadalomhoz képest, munkanélküliségi rátájuk pedig sokszorosa az átlagnak. Ezért szükséges, hogy a tagállamok - a jelentés ajánlásaival összhangban-, olyan politikákat dolgozzanak ki és hajtsanak végre, amelyek javítják az elmaradott régiókban élő nők általános életfeltételeit, valamint elősegítik a hátrányos helyzetű és társadalmi kirekesztéstől sújtott nők részére mind a munkavállalást, mind pedig az önfoglalkoztatást vállalkozások indítása révén. Különösen a roma nők esetében hasznos lehet a nyomorban élő és leszakadó rétegek bevonásával működtetett társadalomtudatos vállalkozásmodellek támogatása a tagállamok és az Európai Bizottság által. Üdvözlendő továbbá, hogy a jelentés nagy hangsúlyt fektet a megbízható statisztikai adatok gyűjtésére, hiszen a nemek és etnikai hovatartozás szerinti bontásban gyűjtött és feldolgozott adatok elengedhetetlenek egyrészt a közvetett és többszörös diszkrimináció kiküszöböléséhez, másrészt az eddig elért fejlődés felméréséhez az oktatás, lakhatás, egészségügy és foglalkoztatás terén. Köszönöm!", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-415"}