{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), in writing. – (HU) In terms of employment, a comparison of urban and rural areas reveals that a widening abyss is developing. Women living in rural areas are particularly disadvantaged. Their chances of social integration, of obtaining employment, and of access to child-related, educational, health and social institutions, are less. They constitute one of the most vulnerable groups in society, as they are much more exposed to the risk of poverty and marginalisation. Where they do manage to obtain employment, their wages lag considerably behind those of their urban counterparts.\nCumulative social disadvantage engenders social tensions, as the social welfare system is at its most inadequate in the most disadvantaged communities, while the worst infrastructural deficiencies are also to be found here. In the absence of other options, agriculture, with its short-term advantages and lower standard of living, has the effect of conserving the tension-rife rural employment situation.\nThe solution lies in concerted action; local authorities, governments and the European Community all have a role and a responsibility in this regard.\nMulti-faceted adjustment programmes need to be put in place. Opportunities for adjustment must be provided for the rural population by creating alternative employment opportunities, developing infrastructure, initiating training and further education programmes facilitating adaptation to market conditions, supporting business start-ups, and establishing projects in border areas and across national borders.\nAdjustment programmes will inevitably have to be tailored to the particular characteristics of individual rural areas. This will ensure the ongoing reduction of regional differences.", "lang": "HU", "original": "Gurmai Zita (PSE), írásban. – (HU) A foglalkoztatásban egyre szélesebb szakadék alakul ki a városi és vidéki területeket összehasonlítva. A hátrányok fokozottan érvényesek a vidéken élő nőkre. Kedvezőtlenebbek az esélyeik a társadalmi beilleszkedésre, munkavállalásra, a gyermek-, az oktatási, egészségügyi, szociális intézményekhez való hozzájutásra. A társadalom egyik legveszélyeztetettebb csoportját alkotják, hiszen fokozottan vannak kitéve az elszegényedés, marginalizáció veszélyének. Ha el is tudnak helyezkedni, a keresetük jelentősen elmarad városi nőtársaikétól.\nA társadalmi hátrányok halmozott megjelenése szociális feszültségeket gerjeszt, hiszen éppen a leghátrányosabb helyzetű településeken a leghiányosabb a szociális ellátórendszer, valamint itt a legnagyobbak az infrastrukturális hiányosságok is. A mezőgazdaságnak - más lehetőségek híján - rövid távú előnyökkel és alacsonyabb életszínvonallal járó szerepe konzerválja a vidék feszültségekkel terhes foglalkoztatási helyzetét.\nMegoldást a közös összefogás jelent, így a helyhatóságoknak, kormányoknak és az Európai Közösségnek egyaránt felelősségteljes a szerepe.\nKomplex felzárkóztatási programok indítására van szükség. Meg kell teremteni a vidéki lakosság felzárkózási esélyeit alternatív munkahelyek létrehozásával, infrastrukturális fejlesztésekkel, a piaci viszonyokhoz illeszkedő képzési, átképzési programok indításával, vállalkozások indításának támogatásával, a határmenti és határokon átnyúló projektek létrehozásával.\nElkerülhetetlen, hogy a felzárkóztatási programokat az egyes vidéki térségek sajátosságaira szabják. Ez biztosíthatja a területi különbségek folyamatos mérséklését.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-414"}