{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE). –", "english": "Monica Maria Iacob-Ridzi (PPE-DE). – (RO) Dear colleagues, as we are discussing a matter related not only to the issue of equal opportunities, but also to the development of rural areas in general, I will refer to the measures that are applicable at Community level in this field.\nThe programmes and the funds of the 2 nd pillar of rural development have, in terms of percentages, more significant resources than the special programmes of the European Union for equal opportunities. If we succeeded in facilitating the access of women to programmes such as LEADER, dedicated to rural development, we would have much more to gain than if we used only the resources within the EQUAL, PROGRESS or DAPHNE programmes.\nIn the European Union budget, the funds for rural development are as high as 11%, whilst the entire sector of citizenship, which includes the programmes for equal opportunities, does not even reach 1%.\nThis is the great challenge for the European Union in this case: succeeding in communicating, mobilising and facilitating the link between European funds and the various projects which could be initiated in rural areas by women.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE). – Stimaţi colegi, întrucât dezbatem un subiect ce ţine nu doar de problematica egalităţii de şanse, ci şi de dezvoltarea mediului rural în general, voi face referire la măsurile care se aplică la nivel comunitar în acest domeniu.\nProgramele şi fondurile din pilonul 2 al dezvoltării rurale dispun procentual de resurse mult mai importante decât programele speciale ale Uniunii Europene pentru egalitatea de şanse. Dacă vom reuşi să facilităm accesul femeilor la programe precum LEADER, dedicat dezvoltării rurale, vom avea mult mai mult de câştigat decât dacă vom utiliza doar resursele din cadrul programelor EQUAL, PROGRESS sau DAPHNE.\nÎn cadrul bugetului Uniunii Europene, fondurile pentru dezvoltarea rurală se ridică la 11%, pe când întregul capitol al cetăţeniei, în care sunt incluse programele pentru egalitatea de şanse, nu atinge nici măcar 1%.\nAceasta este marea provocare a Uniunii Europene în acest caz: să reuşească să comunice, să mobilizeze şi să faciliteze legătura dintre fondurile europene şi diversele proiecte care pot fi iniţiate în mediul rural de către femei.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-410"}