{"speaker": "Rovana Plumb (PSE),", "english": "Rovana Plumb (PSE), in writing. – (RO) The EU is confronted by important social changes which have been brought about by problems related to migration, social security and poverty.\nThe programmes developed at EU level have made an important contribution to the improvement of the condition of women in rural areas. Nevertheless, women are not involved in decision making in the communities to which they belong.\nA concrete and worrying example, is that most women in the rural areas in Romania have an income below 5 EURO/day, and a third do not use any media.\nI would cite as as a priority three action fields in order to obtain equal opportunities and to improve the condition of the women in the rural area:\n- improvement of social status by supporting the access of women to new income and goods acquisition opportunities;\n- full involvement of women in the decision-making process and enhanced capacity to change/influence the decisions that affect them directly;\n- access of the women in rural areas to essential services (health, education) and infrastructure.\nThe Member States should prepare public policies to encourage the participation of women in the labour market, in the decision-making process, and should control any forms of discrimination.", "lang": "RO", "original": "Rovana Plumb (PSE), în scris. – UE se confruntă cu schimbări sociale importante, care au adus cu ele probleme legate de migraţie, securitate socială şi sărăcie.\nProgramele derulate la nivelul UE au avut o contribuţie importantă la redresarea situaţiei femeilor din zona rurală. Cu toate acestea, femeile nu sunt implicate în luarea deciziilor la nivelul comunităţilor din care fac parte.\nCa un caz concret îngrijorător, majoritatea femeilor din zona rurală din România au venituri sub 5 euro/zi, iar o treime nu folosesc niciun mijloc de informare.\nConsider prioritare trei domenii de acţiune pentru obţinerea egalităţii de şanse şi redresarea situaţiei femeilor din zona rurală:\n- îmbunătăţirea statutului economic prin sprijinirea accesului femeilor la noi oportunităţi de câştig şi dobândire de bunuri;\n- angajarea deplină a femeilor în procesul de decizie şi sporirea capacităţii de schimbare/influenţare a deciziilor care le privesc în mod direct;\n- accesul femeilor din zona rurală la servicii esenţiale (sănătate, educaţie) şi la infrastructură.\nStatele membre trebuie să definească politici publice care să încurajeze participarea femeilor pe piaţa muncii, în procesul decizional şi combaterea oricăror forme de discriminare.", "agenda_item": "The situation of women in rural areas of the EU (debate)", "debate_id": "CRE-20080311-ITEM-020", "intervention_id": "2-417"}