{"speaker": "Katerina Batzeli (PSE),", "english": "Katerina Batzeli (PSE), rapporteur. – (EL) Madam President, as you said, today's debate in the European Parliament on the reform of the COM in wine introduces a cycle of speculation on the future of one of the most important productive, economic and commercial sectors in the European Union.\nWhat we need to focus on today in this review is the objective of keeping the European sector at the top of the world league, the simplification of Community legislation, compatibility with other European development policies, product recognition, the proportionality of products and the cohesion of all wine-growing areas.\nThis was also the message from discussions in the Committee on Agriculture and Rural Development and from the opinions of the Committees on International Trade and Regional Development and from our consultations with operators in the sector at national and European level.\nThe reform of the sector must take account of the specific characteristics of wine production at regional and national level, the structure and organisation of the sector, its export capacity and the fact that it may be the only product to which Community legislation applies with a high degree of subsidiarity.\nThe arrangements under present policies and funding for the current COM, which have often distorted the market and the competitiveness of the product, should be converted so that the Community budget of EUR 1.3 billion under the first pillar is allocated to policies which will aim in the long term at:\n- maintaining and strengthening European vineyards;\n- reinforcing and improving the competitiveness of the sector at European and international level;\n- a territorial approach that takes account of environmental protection and protection of natural resources by financing agricultural cultivation practices;\n- balancing supply and demand by controlling production with the by-product and potable alcohol distillation mechanism and by modernising the vineyard register;\n- the compatibility or adaptation of COM policies with CAP policies;\n- maintaining the recognition at international and cross-regional level of quality European wines and wines with geographical indication and designation of origin, the classification of which must be decided in principle by the Council, with scientific opinions from the International Organisation of Vine and Wine;\n- strengthening cooperation between all wine agencies from the level of production to the level of movement through operational programmes;\n- strengthening rural and regional wine-growing with additional structural interventions.\nIn order to achieve these strategic targets, the Committee on Agriculture proposes certain measures, which include:\n- firstly, having a transitional reform, so as to give a chance for producers to adjust, so that they can abandon market support measures and move towards structural measures, cultivation practices and commercial action;\n- secondly, standard Community policies need to be integrated into national development and support programmes for the sector, depending on the priorities and orientations set by each Member State following consultations with operators at national and regional level.\nThe funding for these programmes, by which I mean the national envelopes, will need to be decided at Community level on the basis of standard objective criteria so that there are no distortions or inequalities between the Member States and the regions.\nCommissioner, the market is at its most vulnerable and sensitive stage. It is at a dangerous turning point. However, with your proposals, you have spun your car off the road. You are ousting European wine and vintners from the market.\nThe Wine Spectator has published a study showing that, in 2010, the USA will be the biggest consumer of quality and expensive wines. However, with your aggressive financial interventions in grubbing up, distillation and enrichment, all the measures on the basis of which you are saving EUR 760 million euros, you would measure much smaller quantities in figures, but we would be driving European wine out of the market, even though this is not warranted by its development. In essence, there would be a radical redistribution of Community resources for the benefit of rich, high-yield wine areas to the detriment of regional and mountain areas, to the detriment of the diversity of European wine, and a redistribution of the market for the benefit of imported wines.\nHowever, I should like to state my position on the amendments tabled in plenary. The views of my fellow Members are understandable and I am sure that they wish to express local and national interests and demands.\nThis report, as passed by the Committee on Agriculture, is a balanced and integrated report and can go as it stands to the negotiating table for the preparation of the legislative text. Watering down the positions expressed in this report would mean watering down the position and the credibility of the European Parliament. We cannot call in a loud voice for a radical reform and, in essence, propose a radical status quo. We cannot condemn the Commission for liberalising views and respond with nationalisation.\nFinally, our proposals should aim to organise the future, not de-organise everything achieved in the past.\n(Applause)", "lang": "EL", "original": "Κατερίνα Μπατζελή (PSE), εισηγήτρια . – Κυρία Πρόεδρε, όπως είπατε, η συζήτηση σήμερα στο Ευρωπαϊκό Κοινοβούλιο για την αναθεώρηση της ΚΟΑ αμπελοοινικών προϊόντων ανοίγει έναν κύκλο προβληματισμού για το μέλλον ενός από τους πιο σημαντικούς παραγωγικούς, οικονομικούς και εμπορικούς τομείς στην Ευρωπαϊκή Ένωση.\nΕκείνο το οποίο πρέπει σήμερα να μας ενδιαφέρει στη μεταρρύθμιση είναι: η στόχευση ο ευρωπαϊκός τομέας να παραμείνει πρώτος σε παγκόσμιο επίπεδο, η απλοποίηση της κοινοτικής νομοθεσίας, η συμβατότητα με άλλες αναπτυξιακές ευρωπαϊκές πολιτικές, η αναγνωρισιμότητα του προϊόντος, η αναλογικότητα πολιτικών και η συνοχή όλων των αμπελουργικών περιοχών.\nΑυτό ήταν άλλωστε και το μήνυμα των συζητήσεων στην Επιτροπή Γεωργίας, των γνωμοδοτήσεων των Επιτροπών Εξωτερικού Εμπορίου και Περιφερειακής Ανάπτυξης, αυτό απορρέει και από τις διαβουλεύσεις μας με τους φορείς του κλάδου σε εθνικό και ευρωπαϊκό επίπεδο.\nΗ αναθεώρηση του τομέα οφείλει να λάβει υπόψη του τις ιδιαιτερότητες της παραγωγής του προϊόντος σε περιφερειακό και εθνικό επίπεδο, της δομής και οργάνωσης του κλάδου, της εξαγωγικής του δυναμικής αλλά και το γεγονός ότι είναι πιθανώς το μοναδικό προϊόν όπου η κοινοτική νομοθεσία εφαρμόζεται σε μεγάλο βαθμό επικουρικότητας.\nΗ διάταξη των σημερινών πολιτικών και χρηματοδοτήσεων της ισχύουσας ΚΟΑ, που πολλές φορές στρέβλωσε την αγορά και την ανταγωνιστικότητα του προϊόντος, θα πρέπει να μετατραπεί έτσι ώστε ο κοινοτικός προϋπολογισμός των 1,3 δισ. ευρώ από τον πυλώνα 1 να διατεθεί σε πολιτικές που θα στοχεύουν μακροπρόθεσμα:\n- στη διατήρηση και ενίσχυση του ευρωπαϊκού αμπελώνα,\n- στην εμπορική ενίσχυση και ανταγωνιστικότητα του κλάδου σε ευρωπαϊκό και διεθνές επίπεδο,\n- στην εδαφική προσέγγιση όπου θα συνυπολογίζεται πλέον η προστασία του περιβάλλοντος και των φυσικών πόρων με χρηματοδοτούμενες γεωργικές καλλιεργητικές πρακτικές,\n- στην εξισορρόπηση της προσφοράς και της ζήτησης με τον έλεγχο της παραγωγής με το μηχανισμό αποστάξεων υποπροϊόντων και πόσιμης αλκοόλης και τον εκσυγχρονισμό του αμπελουργικού μητρώου,\n- στη συμβατότητα ή προσαρμογή των πολιτικών της ΚΟΑ με εκείνες της ΚΑΠ,\n- στη διασφάλιση σε διεθνές και διαπεριφερειακό επίπεδο της αναγνωρισιμότητας των ποιοτικών ευρωπαϊκών οίνων, των οίνων γεωγραφικών ενδείξεων και ονομασίας προέλευσης η ταξινόμηση των οποίων θα πρέπει να αποφασίζεται κατ’ αρχήν από το Συμβούλιο, με επιστημονικές γνωμοδοτήσεις από τον Διεθνή Οργανισμό Αμπέλου και Οίνου,\n- στην ενίσχυση της συνεργασίας όλων των αμπελουργικών φορέων από το επίπεδο της παραγωγής μέχρι εκείνο της διακίνησης, διαμέσου επιχειρησιακών προγραμμάτων,\n- στην ενίσχυση της αμπελουργίας στην ύπαιθρο και στην περιφέρεια με συμπληρωματικές διαρθρωτικές παρεμβάσεις.\nΗ Επιτροπή Γεωργίας, για την επίτευξη των στρατηγικών αυτών στόχων, προτείνει ορισμένα μέτρα μεταξύ των οποίων είναι:\n- Πρώτον, η μεταβατικότητα της μεταρρύθμισης ώστε να υπάρξει δυνατότητα προσαρμογής των παραγωγών, να εγκαταλείψουν τα μέτρα στήριξης της αγοράς και να περάσουν σε διαρθρωτικά μέτρα, σε καλλιεργητικές πρακτικές και σε εμπορικές δράσεις.\n- Δεύτερον, οι ενιαίες κοινοτικές πολιτικές να ενταχθούν στα εθνικά προγράμματα ανάπτυξης και στήριξης του τομέα, ανάλογα με τις προτεραιότητες και τους προσανατολισμούς που θα τεθούν από το κάθε κράτος μέλος κατόπιν διαβουλεύσεων με τους φορείς σε εθνικό και περιφερειακό επίπεδο.\nΗ χρηματοδότηση των προγραμμάτων αυτών, δηλαδή των εθνικών φακέλων, θα πρέπει να αποφασισθεί σε κοινοτικό επίπεδο με ενιαία αντικειμενικά κριτήρια ώστε να μην υπάρχουν στρεβλώσεις και ανισότητες μεταξύ των κρατών μελών και των περιφερειών.\nΚυρία Επίτροπε, η αγορά οίνου βρίσκεται στην πιο ευάλωτη και ευαίσθητη φάση. Βρίσκεται σε επικίνδυνη στροφή. Με τις προτάσεις σας όμως 'σπινάρατε' και βγάλατε το αυτοκίνητο εκτός δρόμου. Βγάζετε το ευρωπαϊκό κρασί και τους αμπελουργούς εκτός αγοράς.\nΤο Wine Spectator δημοσίευσε μελέτη που δείχνει ότι το 2010 οι ΗΠΑ θα είναι ο μεγαλύτερος καταναλωτής ποιοτικών και ακριβών οίνων. Εσείς όμως, με τις επιθετικές σας λογιστικές παρεμβάσεις στις εκριζώσεις, στις αποστάξεις, στον εμπλουτισμό, όλα αυτά μέτρα βάσει των οποίων εξοικονομείτε 760 εκατ. ευρώ, ναι μεν θα μετρούσατε λογιστικά πολύ λιγότερες ποσότητες οίνου αλλά θα οδηγούσαμε τον ευρωπαϊκό οίνο εκτός αγοράς χωρίς αυτό να δικαιολογείται από την εξέλιξή της. Θα γινόταν στην ουσία μια ριζική αναδιανομή των κοινοτικών πόρων υπέρ των πλούσιων και αποδοτικών αμπελουργικών περιοχών εις βάρος των περιφερειακών και ορεινών αντίστοιχων περιοχών, εις βάρος της ποικιλομορφίας των ευρωπαϊκών οίνων, και μία αναδιανομή της αγοράς υπέρ των εισαγόμενων οίνων.\nΘα ήθελα όμως, κυρία Πρόεδρε, να αναφέρω τις θέσεις μου για τις τροπολογίες που κατατέθηκαν στην ολομέλεια. Οι απόψεις των συναδέλφων είναι κατανοητές, και είμαι σίγουρη ότι επιθυμούν να εκφράσουν τοπικά και εθνικά συμφέροντα και αιτήματα.\nΗ έκθεση αυτή, όπως ψηφίστηκε από την Επιτροπή Γεωργίας, είναι ισορροπημένη και ολοκληρωμένη, ενώ μπορεί να σταθεί στο τραπέζι των διαπραγματεύσεων για την προετοιμασία του νομοθετικού κειμένου. Η αποδυνάμωση των θέσεων που εκφράζονται στην έκθεση αυτή θα σημάνει αποδυνάμωση της θέσης και της αξιοπιστίας του Ευρωπαϊκού Κοινοβουλίου. Δεν μπορεί να ζητάμε με τρανταχτή φωνή μία ριζική μεταρρύθμιση και, στην ουσία, να προτείνουμε ένα ριζικό status quo. Δεν μπορεί να κατακρίνουμε την επιτροπή για φιλελευθεροποίηση απόψεων και εμείς να απαντάμε με εθνικοποίηση.\nΤέλος, κυρία Επίτροπε και αγαπητοί συνάδελφοι, οι προτάσεις μας θα πρέπει να στοχεύουν στην οργάνωση του μέλλοντος και όχι στην αποδιοργάνωση όλων όσων έχουν κατακτηθεί στο παρελθόν.\n(Χειροκροτήματα)", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-238"}