{"speaker": "Iratxe García Pérez (PSE),", "english": "Iratxe García Pérez (PSE), draftsman of the opinion of the Committee on Regional Development . – (ES) In our opinion, we in the Committee on Regional Development have wished to stress certain issues that we believe to be important from the point of view of territorial cohesion, when it comes to implementing a reform that will have a significant impact on certain European regions.\nVineyards and wine production play a crucial structural role in certain regions as a motor for rural development and, therefore, when it comes to adapting the rules regulating the wine sector, aspects such as the increasing depopulation that is threatening many European regions must be taken into account.\nWe therefore wish to draw attention to the system of grubbing-up proposed by the Commission, which would seriously prejudice the economic and social situation of certain regions in which the wine sector is the main source of employment and prosperity. We believe that the Commission must propose measures to modernise wine-production techniques and marketing methods.\nFinally, this reform must be applied gradually and include transitional periods and a constant assessment of the effects of the reform on the economic and social situation of the regions of the European Union.", "lang": "ES", "original": "Iratxe García Pérez (PSE), ponente de opinión de la Comisión de Desarrollo Regional . – (ES) Desde la Comisión de Desarrollo Regional hemos querido subrayar en nuestra opinión algunas cuestiones que consideramos importantes desde el punto de vista de la cohesión territorial, a la hora de poner en práctica una reforma que tendrá consecuencias importantes para determinadas regiones europeas.\nLos viñedos y la producción de vino desempeñan un papel vertebrador en determinadas zonas como motor de desarrollo rural, por lo que, a la hora de adaptar la reglamentación que regula el sector vitivinícola, han de tenerse en cuenta aspectos como la despoblación creciente que supone una amenaza en numerosas regiones europeas.\nPor ello, queremos llamar la atención con respecto al régimen de arranque planteado por la Comisión, que dañaría gravemente la situación económica y social de determinadas regiones en las que el sector vitivinícola es la principal fuente de empleo y prosperidad. Consideramos necesario que la Comisión proponga medidas para modernizar las técnicas de producción de vino y los métodos de comercialización.\nPor último, debe de ser una reforma que se aplique de forma progresiva e incluya períodos de transición y una evaluación permanente de los efectos de la reforma en la situación económica y social de las regiones de la Unión Europea.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-241"}