{"speaker": "Jean-Claude Martinez,", "english": "Jean-Claude Martinez, on behalf of the ITS Group . – (FR) Madam President, Commissioner, since 22 July 1993, the date of the first draft reforms of the wine sector, we have been told that we need to grub up our vines, with figures to support it.\nIn 1993, for example, we were told that consumption in 2000 would fall to 115 million hectolitres, but in fact it was 127 million – the Commission was out by 12 million. We are also told that there is overproduction, but where? On the global market in potable alcohol. there was a shortage of 9 million hectolitres in 2002 and 11 million in 2003. And we know full well that the time has come for wine producers in China, in particular, where Chairman Mao said 'let the people drink wine'.\nSo what is lurking behind these reforms on free plantation, the addition of sugar, distillation, infusions of wood chippings, imports of grape must and, of course, grubbing up? In reality, the Commission is pursuing two aims with this grubbing up of 400 000 hectares, the most violent episode in the global history of wine, because we have to go back to the Emperor Domitian in 92 to find an equivalent: first of all, abandoning our exports of wine to the southern hemisphere by 2015, in exchange for its services market; and secondly for the pensioners of northern Europe to settle gradually in southern Europe. Europe therefore needs a land reserve, and that reserve can be found in the 400 000 hectares that will be grubbed up and replaced by houses – four million houses on four billion square metres, with a turnover of a thousand billion euro.\nIt is this, this land grabbing, that is the true tragedy, because wine is not just a common market organisation: it is more than agriculture, and even more than culture, despite the painters, the 275 poets of wine, and the structures of the 5 000 wine-producing villages of Europe – wine is the interface with the divine. At the wedding in Cana, Jesus' first miracle was to turn water not into whisky and coke, or into Nokia mobile phones, but into wine. Abandoning that, therefore, is not like abandoning New Zealand's sheep or Brazil's chickens – it is abandoning Europe's identity.\nThat, Commissioner, is why you must hold fast to wine, which the Argentinean Jorge Luis Borges called the deep patriarchal river that flows through the history of the world.", "lang": "FR", "original": "Jean-Claude Martinez, au nom du groupe ITS . - Madame le Président, Madame le Commissaire, depuis le 22 juillet 1993, date du premier projet de réforme du secteur viticole, on nous explique qu’il faut arracher nos vignes, chiffres à l’appui.\nPar exemple, en 1993, on nous a dit: la consommation de l’an 2000 chutera à 115 millions d’hectolitres; elle a été de 127 millions, la Commission s’est trompée de 12 millions. On nous a dit aussi qu’il y avait surproduction, mais où? Sur le marché planétaire avec les alcools de bouche. Il en a manqué neuf millions d’hectolitres en 2002, et onze millions en 2003. Et nous savons que le matin des vignerons arrive en Chine, notamment, où le président Mao disait: «Il faut laisser le peuple boire du vin».\nAlors que se cache-t-il derrière cette réforme sur les plantations libres, la chaptalisation, la distillation, les infusions de copeaux, les importations de moût et, bien sûr, l’arrachage? En réalité, avec cet arrachage de 400 000 hectares, le plus violent de toute l’histoire viticole du monde, puisqu’il faut remonter à l’empereur Domitien en 92 pour trouver la même chose, la Commission poursuit deux objectifs. D’abord abandonner, vers 2015, notre viticulture exportatrice à l’hémisphère sud en échange de son marché des services. Ensuite, que les retraités de l’Europe du Nord s’installent peu à peu dans l’Europe du Sud. L’Europe a donc besoin d’une réserve foncière, et cette réserve se trouve dans les 400 000 hectares à arracher pour planter des maisons, 4 millions de maisons, sur 4 milliards de mètres carrés, avec mille milliards d’euros de chiffre d’affaires.\nC’est là, dans ce hold-up foncier, qu’est la tragédie. Parce que le vin n’est pas qu’une OCM. Le vin, c’est plus que de l’agriculture et même plus que de la culture, en dépit des peintres, des 275 poètes du vin, des urbanismes des cinq mille villages viticoles de l’Europe: le vin c’est l’interface avec le divin. D’ailleurs, aux Noces de Cana, le premier miracle de Jésus fut de changer l’eau non pas en whisky-coca, ou en portables finlandais Nokia, mais en vin. Arracher cela, ce n’est donc pas comme abandonner les moutons à la Nouvelle-Zélande ou les poulets au Brésil, c’est arracher l’identité de l’Europe.\nVoilà pourquoi, Madame le Commissaire, vous devez tenir sur le vin dont l’Argentin Jorge Luis Borges disait qu’il est le fleuve patriarcal profond qui coule au long de l’histoire du monde.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-249"}