{"speaker": "Hélène Goudin,", "english": "Hélène Goudin, on behalf of the IND/DEM Group. – (SV) Madam President, producers in other parts of the world have succeeded in making wines that are to the taste of European consumers as well as being cheaper than European wine. According to the rapporteur, we must counteract this state of affairs by pumping more money into agricultural policy, at the same time as implementing various types of campaign.\nThere is no doubt that Europe produces some terrific wines. The interesting question in terms of principle is that of whether poorer countries are to be allowed to be squeezed out in order to favour European wine production.\nCertainly, the New World consists not only of economic giants such as the United States and Australia but also of recently industrialised countries such as South Africa, Chile and Argentina, where the wines are often produced in poor, neglected areas. The social safety nets to be found in the EU Member States do not exist in the same way in the aforesaid countries. If wine production in these areas were to be impeded, there would be major repercussions for the populations.\nIt is important to take an overall view, and thus also to adopt a public health perspective, when debating this issue. In the long run, the protectionist features of this report would be to the disadvantage of both the EU’s and the New World’s wine producers. When all is said and done, wine is an alcoholic drink, and the EU should not, therefore, sponsor campaigns that encourage more wine drinking.", "lang": "SV", "original": "Hélène Goudin, för IND/DEM-gruppen . – Fru talman! Producenter i andra delar av världen har lyckats producera viner som faller europeiska konsumenter i smaken, samtidigt som de är billigare än europeiskt vin. Detta måste, enligt föredraganden, motverkas genom att mer pengar pumpas in i jordbrukspolitiken, samtidigt som olika typer av kampanjer skall genomföras.\nDet råder inga tvivel om att förträffliga viner produceras i Europa. Den principiellt intressanta frågan är om man skall tillåta att fattigare länder trängs ut för att gynna europeisk vinproduktion.\nNya världen utgörs förvisso av ekonomiska jättar som USA och Australien, men även av nyligen industrialiserade länder som Sydafrika, Chile och Argentina. I dessa länder produceras vinerna ofta i fattiga, eftersätta områden. De sociala skyddsnät som finns i EU-staterna existerar inte på samma sätt i ovan nämnda länder. Om vinproduktion i dessa områden hämmas, får det stora efterverkningar för befolkningen.\nDet är viktigt att ha ett helhetsperspektiv, och då också ett folkhälsoperspektiv, när denna fråga diskuteras. De protektionistiska drag som detta betänkande har är ogynnsamma i längden, för såväl EU:s som den nya världens vinproducenter. Vin är trots allt en alkoholhaltig dryck. EU skall därför inte sponsra kampanjer som uppmanar till ett ökat vindrickande.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-248"}