{"speaker": "Anne Laperrouze,", "english": "Anne Laperrouze, on behalf of the ALDE Group . – (FR) Commissioner, Mrs Batzeli, ladies and gentlemen, the European Union's wine-growing sector represents an extremely important economic activity, particularly in terms of exports. The European Union is the world's premier vineyard. Global wine consumption is on the increase, and yet the European wine sector is in crisis: it is a very paradoxical situation.\nWe here in Parliament have been working passionately on the outline of a reform of the common organisation of the market in wine. Wine producers are using their know-how to keep traditions going in modern viticulture. These men and women are passionate about their work, and it is our responsibility to be passionate in defending them, in helping them to face economic realities and in showing them our support. The Commission's response to passion, however, is a cold 'large-scale grubbing up, liberalisation of planting rights and abolition of distillation mechanisms'.\nIn my opinion, this report on which we will be voting on Thursday shows that Parliament is responding with a proposal for reforms, admittedly, but progressive reforms. I think we need to leave the Member States, and particularly the regions, considerable room for manoeuvre in this matter: no one can deny that, in some regions, nothing grows except grapevines; nor can anyone deny the contribution that wine producers have made to the structure of the countryside.\nThrough their competences in town and country planning, the Member States and the regions therefore have the necessary capabilities to assess plantation or grubbing-up policies, in close cooperation with producers and representatives of the sector.\nIt is true that some of the instruments in the current common market organisation are now inappropriate, or are not being used properly, but I nevertheless expect the Commission to take the time to work with the Member States to analyse the consequences of the abolition or replacement of those instruments, particularly distillation mechanisms. I expect the Commission to propose instruments to regulate the market and to manage potential crises.\nThe recipe is simple: quality wine, and promotion. Global wine consumption is on the increase, and the economic and cultural boom in certain countries is being accompanied by an interest in drinking wine. It is important for the Community's wine sector to be made more competitive, by means of actions instituted at all stages of production and marketing. In terms of œnological practices, the new wine-producing countries have more flexible regulations. I think we need to be careful to avoid the character of our wines becoming globalised. We certainly need to relax the restrictions imposed on European producers and enable them to adapt to demand and improved competitiveness. I support a ban on the vinification of imported grape must, and on mixing it with Community must.\nI would like, by way of conclusion, to remind you, Commissioner, that wines have a flavour of the land on which they are grown, the colour of the seasons and the spirit of the wine producers. They have the flavour of the country, of the European Union. It reminds me of an anonymous quotation: 'to make a great wine, you need a passionate fool to grow the vines, a wise man to regulate them, a lucid artist to make the wine, a lover to drink it and a poet to sing of its glory'.", "lang": "FR", "original": "Anne Laperrouze, au nom du groupe ALDE . - Madame la Commissaire, chère Madame Batzeli, chers collègues, le secteur vitivinicole représente dans l’Union européenne une activité économique de première importance, notamment en termes d’exportation. L’Union européenne constitue le premier vignoble du monde. La consommation mondiale augmente et pourtant, le secteur européen est en crise: cette réalité est paradoxale.\nC’est avec passion que nous avons travaillé au sein de ce Parlement sur les lignes d’une réforme de l’OCM «Vin». Les vignerons, grâce à leur savoir-faire, perpétuent la tradition dans une viticulture moderne. Ces femmes et ces hommes sont des passionnés de leur métier. Les défendre avec passion, les aider à faire face aux réalités économiques, leur montrer notre soutien, tout cela relève de notre responsabilité. Mais à la passion, la Commission répond froidement par «arrachage massif, libéralisation des droits de plantation et suppression des mécanismes de distillation».\nIl ressort, selon moi, de ce rapport qui sera mis au vote jeudi que le Parlement répond par une proposition de réforme, certes, mais une réforme progressive. J’estime qu’il faut laisser des marges de manœuvre significatives aux États membres et surtout aux régions. Personne ne peut non plus nier que, dans certaines régions, rien d’autre ne pousse que la vigne. Personne ne peut non plus contester la contribution des vignerons à la structure du paysage.\nÀ travers leurs compétences dans le domaine de l’aménagement du territoire, les États et les régions ont donc les capacités voulues pour évaluer des politiques de plantation ou d’arrachage, en travaillant étroitement avec les producteurs et les représentants de la filière.\nIl est vrai que certains des outils de l’actuelle OCM sont désormais inadaptés ou mal utilisés, néanmoins, j’attends de la Commission qu’elle prenne le temps d’analyser avec les États membres les conséquences de la disparition ou du remplacement des outils de l’actuelle OCM, notamment des mécanismes de distillation. J’attends de la Commission qu’elle propose des outils de régulation du marché et de gestion des crises potentielles.\nLa recette est simple: vin de qualité et promotion. La consommation mondiale augmente, l’essor économique et culturel de certains pays s’accompagne d’une volonté de consommation. Il importe que la compétitivité de la filière communautaire soit accrue par des actions menées à tous les stades de la production et de la commercialisation. En matière de pratiques œnologiques, les pays nouveaux producteurs disposent d’une réglementation plus souple. Je souhaite la prudence, pour éviter que nos vins de caractère deviennent des vins globalisés. On doit certes alléger les contraintes imposées aux producteurs européens et permettre une adaptation à la demande et une meilleure compétitivité. Je suis en faveur d’une interdiction de la vinification de moûts importés ainsi que de leur mélange avec des moûts communautaires.\nEn guise de conclusion, je voudrais vous rappeler, Madame la Commissaire, que les vins ont l’accent du terroir, le goût de leur terre, la couleur des saisons, l’esprit des vignerons. Ils ont la saveur des pays, ceux de l’Union européenne. Cela me rappelle une citation anonyme: «Pour faire un grand vin, il faut un fou passionné pour cultiver la vigne, un sage pour la réglementer, un artiste lucide pour faire le vin, un amoureux pour le boire et un poète pour en chanter la gloire».", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-244"}