{"speaker": "Sergio Berlato,", "english": "Sergio Berlato, on behalf of the UEN Group . – (IT) Madam President, Mrs Fischer Boel, ladies and gentlemen, above and beyond its role as an agricultural and economic product, wine represents our history, culture and traditions. Thus, we cannot accept a reform primarily aimed at resizing a sector that currently uses only 3% of budget funds, as compared with added-value production of 7%.\nThe Commission is proposing to reduce production and to grub up approximately 400 000 hectares of vines over five years, on the grounds of the need to reduce management costs on production surpluses and to improve European competitiveness through the principle that ‘only the strongest will remain on the market’. It is strange to observe that, while Europe favours a policy of grubbing up vines, other countries, such as those in South America and southern Africa, support planting them.\nIn view of the fact that worldwide demand is not falling but increasing, it seems that the Commission intends to restore a balance in the European Union’s internal market without taking into consideration worldwide demand and the balance of the world market, and without considering that in the hasty reduction of European wine production there is a risk of eliminating some vines which, while not producing products that are extremely strong on the market, are regional holdings of quality, with strongly-rooted historical traditions that still today act as the social fabric for entire regional areas.\nThe truth is that the new world wines are gaining market share thanks to a growing improvement in product quality, together with the competitiveness of their prices. The new intervention methods ought to make it possible for the whole sector to meet the new challenges imposed by an increasingly globalised market. The winning formula is still to invest in the quality and individual characteristics of European wines, in cost reduction, in the promotion of wine in order to enlarge its market, and we fear that the spread of new oenological practices may lead to a deterioration in the image of wine and therefore compromise the relationship of trust between the consumer and the product, with very serious consequences for consumption.\nMrs Fischer Boel, the wine sector needs a reform that promotes greater competitiveness in European wine, by continuing with the restructuring of vines to make them more competitive and by promoting the maintenance of viticulture to act as protection for the land and the environment. Geographical labels and designations of origin should be understood to be vital tools in guaranteeing and protecting European producers.\nTo conclude, Mrs Fischer Boel, what we ask of a new EU wine policy is the recovery and development of the sector on the world market.", "lang": "IT", "original": "Sergio Berlato, a nome del gruppo UEN . – Signora Presidente, onorevoli colleghi, signora Commissario, il vino, oltre che produzione agricola ed economica, rappresenta per noi storia, cultura e tradizione. Non possiamo quindi accettare una riforma essenzialmente volta a ridimensionare un settore che oggi utilizza soltanto il 3% dei fondi di bilancio, a fronte di una produzione di valore aggiunto del 7%.\nLa Commissione propone di ridurre le produzioni e di estirpare circa 400.000 ettari di vigneti in cinque anni, adducendo la motivazione della necessità di ridurre i costi di gestione delle eccedenze di produzione e di migliorare la competitività europea attraverso il principio del “solo i più forti resteranno sul mercato”. E’ curioso constatare che, mentre in Europa si favorisce l’estirpazione dei vigneti, in altri paesi come in Sudamerica e il Sudafrica, si favorisce la loro piantumazione.\nConsiderando che la domanda globale non è in ribasso ma in aumento, sembra che la Commissione intenda ristabilire un equilibrio nel mercato interno dell’Unione europea senza prendere in considerazione la domanda globale e l’equilibrio del mercato mondiale e senza considerare che nella frettolosa opera di riduzione della produzione vinicola europea vi è il rischio di eliminare alcuni vigneti che, pur non producendo prodotti estremamente forti sul mercato, costituiscono produzioni regionali di qualità, con tradizioni storiche fortemente radicate che costituiscono a tutt’oggi il tessuto sociale di intere aree regionali.\nLa verità è che i vini del nuovo mondo stanno guadagnando mercato grazie a un crescente miglioramento della qualità delle produzioni, unita alla competitività dei loro prezzi. Le nuove modalità di intervento dovrebbero consentire a tutta la filiera di fare fronte alle nuove sfide imposte da un mercato sempre più globalizzato. La ricetta vincente rimane quella di chi investe sulla qualità e sulla caratterizzazione dei vini europei, sulle riduzioni dei costi, sulla promozione del vino per allargarne il mercato e temiamo pure che la liberalizzazione di nuove pratiche enologiche possa produrre il deterioramento dell’immagine del vino e quindi compromettere il rapporto di fiducia tra consumatore e prodotto, con conseguenza gravissime sul consumo.\nSignora Commissario, al settore vinicolo serve una riforma che favorisca condizioni di maggiore competitività sul vino europeo, proseguendo con la ristrutturazione dei vigneti per renderli più competitivi e favorendo la permanenza della viticoltura a presidio del territorio e dell’ambiente. Le indicazioni geografiche e le denominazioni d’origine devono essere intese come strumenti indispensabili per meglio garantire e proteggere i produttori europei.\nIn definitiva, Signora Commissario, rilancio e sviluppo del settore sul mercato mondiale è quello che chiediamo per una nuova politica vitivinicola dell’Unione.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-245"}