{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf,", "english": "Friedrich-Wilhelm Graefe zu Baringdorf, on behalf of the Verts/ALE Group . – (DE) Madam President, Commissioner, the rapporteur really is a staunch champion of European wine. I disagree with her in many regards, but one really has to give her credit for her commitment. Even though I am inclined to welcome the Commission’s proposals, I must point out that many regions perceive the liberalisation carefully implemented by these proposals as a rather unfeeling policy from Brussels. This is something that should be taken seriously – the rapporteur also points it out. When she invited us to a Greek wine evening, I fully agreed with her – and I hope I was not alone in this – that it would not occur to anyone to make the wine proffered to us there into pure spirit. That is exactly the problem. We must market wine as a quality product, and we must also give vintners the opportunity to do so.\nOn the subject of grubbing-up – which, it must be emphasised time and again, should not be compulsory, but should instead consist in offering vintners the chance of ceasing operations if they see no future in the wine market – the Commission should take measures to shape a better future for the market. That is, vintners should first be made an offer, and then told that, if nothing can be done, they may leave viniculture with the help of public funds.\nThen there is the matter of the regions. Commissioner, this is a question of money. The regions have been receiving money, and to discontinue a given measure now will deprive them of this money. The fight is for purely material things, therefore. The regions should be assured here, too, that these funds will remain at their disposal – according to specific social and environmental criteria and with regard to the market – so that these regions can continue to be wine-producing regions. Taking this course would remove a great deal of the tension and also enable agreement with the rapporteur.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin, Frau Kommissarin! Wir haben in der Berichterstatterin eine wirklich entschiedene Kämpferin für den europäischen Wein. Ich stimme in vielen Dingen nicht mit ihr überein, aber dass sie sich einsetzt, das muss man ihr wirklich zugute halten. Auch wenn ich den Vorschlägen der Kommission eher zuneige, muss ich zu bedenken geben, dass die Liberalisierung, die dort vorsichtig vorgenommen wird, in vielen Regionen als eine etwas kaltschnäuzige Politik aus Brüssel wahrgenommen wird. Das sollten Sie ernst nehmen, darauf weist die Berichterstatterin auch hin. Als sie uns heute Abend zu griechischem Wein eingeladen hat, war ich vollständig mit ihr einverstanden – ich hoffe Sie auch –, dass niemand auf die Idee käme, aus dem Wein, der uns dort kredenzt wurde, Sprit zu machen. Und das ist genau das Problem. Wir müssen den Wein als ein Qualitätsprodukt auf den Markt bringen, und wir müssen den Winzerinnen und Winzern auch die Möglichkeit geben, dies zu tun.\nBei der Frage der Rodung – die ja keine Zwangsrodung sein soll, das müssen Sie auch immer wieder deutlich machen, sondern ein Angebot an die Winzer aufzuhören, wenn sie keine Zukunft auf dem Weinmarkt sehen – sollten von der Kommission Maßnahmen ergriffen werden, um die Zukunft des Marktes besser zu gestalten. Also vorher Angebote machen und dann sagen, wenn alles nichts nützt, könnt ihr mit Hilfe öffentlicher Gelder aus dem Weinanbau ausscheiden.\nDann stellt sich auch die Frage im Zusammenhang mit den Regionen. Es geht ums Geld, Frau Kommissarin! Die Regionen haben Geld bezogen, und wenn man nun eine bestimmte Maßnahme einstellt, wird den Regionen das Geld entzogen. Es wird also um rein materielle Dinge gekämpft. Auch hier sollte den Regionen versichert werden, dass ihnen diese Mittel weiterhin zur Verfügung gestellt werden – nach bestimmten Kriterien im sozial-ökologischen Angebot und in Hinwendung zum Markt –, um diese Regionen weiterhin als Weinregionen zu gestalten. Wenn das so läuft, ist viel an Spannung herausgenommen, und dann kann man sich auch mit der Berichterstatterin einigen.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-246"}