{"speaker": "Béla Glattfelder (PPE-DE),", "english": "Béla Glattfelder (PPE-DE), draftsman of the opinion of the Committee on International Trade. – (HU) In its opinion, the Committee on International Trade emphasised that in the course of reforming the wine sector, the most important thing is for us to make European wine more competitive on international markets as well as on internal markets. This is by no means a simple task, since regulating the wine market is exceptionally complex, and European wineries are struggling with numerous difficulties.\nOne of the very important points in the recommendation by the Committee on International Trade is that support for grubbing up cannot be the central element of the reform. A much more complex regulation is needed than this. In my view, insofar as support is to be given to grubbing up, this must be concentrated on those regions where surplus is currently being produced.\nFor it can be seen that in those regions where production is in deficit – in other words, where they consume more than they produce – or where it is in equilibrium, the growth of imports comes not primarily from wines of other European Union Member States, but from wines of third countries. Therefore, if grubbing up is carried out in those areas which until now have been able to produce enough for their own consumption, but which from now on will no longer be able to do so, it is not at all certain that this will lead to a decrease in the surplus produced within the European Union. It is much more likely that it will lead to an increase in imports from third countries.\nIn addition to these considerations, it is the opinion of the Committee on International Trade that we need to act forcefully in international forums, within the framework of the WTO, that is, in bilateral trade agreements, in the interests of securing protection of geographical indications.", "lang": "HU", "original": "Béla Glattfelder (PPE-DE), A Nemzetközi Kereskedelmi Bizottság véleményének előadója . – A Nemzetközi Kereskedelmi Bizottság az állásfoglalásában azt emelte ki, hogy a borreform során a legfontosabb az, hogy az európai bor versenyképességét a nemzetközi piacokon és a belső piacainkon is növeljük. Ez egyáltalán nem könnyű feladat, hiszen a borpiac szabályozása rendkívüli módon összetett, és az európai borászat számos nehézséggel küzd.\nA Nemzetközi Kereskedelmi Bizottság ajánlásának egyik nagyon fontos megállapítása az, hogy a reform központi eleme nem lehet a kivágás támogatása. Ennél sokkal összetettebb szabályozásra van szükség. Megítélésem szerint, amennyiben a kivágás támogatására sor kerül, akkor ennek azokra a régiókra kell koncentrálnia, ahol jelenleg is a felesleget termelik.\nUgyanis megfigyelhető, hogy azokban a régiókban, ahol deficites a termelés – tehát többet fogyasztanak, mint amennyit termelnek –, vagy ahol ez egyensúlyban van, ott az import növekedése elsősorban nem az Európai Unió más tagállamaiból származó borokból származik, hanem a harmadik országok boraiból. Tehát, ha olyan területeken kerül sor a kivágásra, ahol egyébként eddig képesek voltak a saját fogyasztásukat megtermelni, de ezután már nem lesznek erre képesek, akkor egyáltalán nem biztos, hogy ez az európai uniós feleslegek csökkenéséhez fog vezetni. Sokkal valószínűbb, hogy a harmadik országokból származó importot fogják növelni.\nMindezek mellett a Kereskedelmi Bizottságnak az a véleménye, hogy erőteljesen fel kell lépnünk a nemzetközi fórumokon, a WTO keretén belül, illetve a kétoldalú kereskedelmi egyezményekben az eredetvédelem biztosítása érdekében.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-240"}