{"speaker": "Elisabeth Jeggle,", "english": "Elisabeth Jeggle, on behalf of the PPE-DE Group . – (DE) Madam President, Commissioner, ladies and gentlemen, I should like to start by emphasising once more that what we are discussing here is an own-initiative report that represents the response of the European Parliament to the Commission Communication regarding the reform of the common organisation of the market in wine. In my capacity as rapporteur for the Group of the European People’s Party (Christian Democrats) and European Democrats, I can say that the Commission is right to regard strengthening the innovative capacity and competitiveness of the wine sector in Europe and worldwide as the primary objective of this reform. Promotional and information campaigns to encourage responsible consumption of wine form part of this.\nWe consider it indispensable for the intensive pursuit of these objectives that the entire funding of the wine sector remain under the first pillar. In this connection, we warmly welcome the fact that the new rules will be applied according to the principle of subsidiarity by transposing them into national programmes approved by the Commission. Grubbing-up and permanent abandonment of vineyards may form part of this reform, but they must not be the central part. Likewise, before assigning new planting rights, the situation in the individual wine-growing regions with regard to illegal plantings should be examined.\nIf we are to achieve an ambitious, forward-looking trade policy for wines, we must take a tailored approach in thinking about the present funding. The present distillation, representing EUR 600 million out of a total of EUR 1.4 billion, is certainly not an option for the future. Nevertheless, we believe that support for the distillation of wine by-products and potable-alcohol distillation should be retained.\nThe compromise on the wine-growing traditions of the individual Member States consists in respect for the various traditions – and enrichment with sucrose also ranks among traditional oenological practices. In addition to its economic value, wine-growing forms part of the cultural heritage of the various regions of the EU. The new challenges necessitate rules that enable sustainability and also sustainable competitiveness. We should make these things our objective.", "lang": "DE", "original": "Elisabeth Jeggle, im Namen der PPE-DE-Fraktion . – Frau Präsidentin, Frau Kommissarin, sehr geehrte Kolleginnen und Kollegen! Zunächst möchte ich noch einmal betonen, dass wir hier über einen Initiativbericht als Reaktion des Europäischen Parlaments auf die Mitteilung der Kommission über die Reform der Gemeinsamen Marktorganisation für Wein reden. Als Berichterstatterin für die EVP-ED kann ich sagen, dass die Kommission richtig liegt, wenn sie die Stärkung von Innovation und Wettbewerbsfähigkeit des Weinsektors in Europa und in der Welt als oberstes Ziel dieser Reform ansieht. Absatzförderungs- und Informationskampagnen für einen verantwortungsbewussten Konsum von Wein gehören dazu.\nUm diese Ziele konzentriert verfolgen zu können, erscheint es uns unabdingbar, dass die gesamte Finanzierung des Weinsektors in der ersten Säule bleibt. In diesem Zusammenhang begrüßen wir ausdrücklich die Anwendung der neuen Regelungen nach dem Subsidiaritätsprinzip durch Umsetzung in nationale, bei der Kommission ratifizierte Programme. Rodung und endgültige Aufgabe von Rebflächen kann Teil, darf aber nicht Kernstück dieser Reform sein. Ebenso soll vor Erteilung von Neuanpflanzungsrechten in den einzelnen Weinbauregionen die Situation hinsichtlich illegaler Anpflanzungen überprüft werden.\nUm zu einer ehrgeizigen und zukunftsorientierten Weinmarktpolitik zu kommen, müssen wir differenziert über die heutige Finanzierung nachdenken. Die aktuelle Destillation mit einem Anteil von 600 Millionen Euro von insgesamt 1,4 Milliarden Euro ist sicherlich keine Zukunftsoption. Wir sind jedoch der Meinung, dass die Unterstützung der Destillation von Nebenprodukten der Weinbereitung sowie der Destillation von Trinkalkohol noch beibehalten werden soll.\nHinsichtlich Weinbautradition in den einzelnen Mitgliedstaaten besteht der Kompromiss darin, die unterschiedlichen Traditionen – und zu traditionellen Weinbereitungsverfahren gehört auch die Anreicherung mit Saccharose – zu respektieren. Weinbau gehört über den wirtschaftlichen Wert hinaus zum Kulturerbe der verschiedenen Regionen der EU. Die neuen Herausforderungen machen Regeln erforderlich, die die Nachhaltigkeit und eine in die Zukunft reichende Wettbewerbsfähigkeit ermöglichen. Dies zu erreichen, muss unser Ziel sein.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-242"}