{"speaker": "Rosa Miguélez Ramos,", "english": "Rosa Miguélez Ramos, on behalf of the PSE Group . – (ES) Madam President, I would like to begin by congratulating the rapporteur, Mrs Batzeli, on the immense amount of work she has done.\nSecondly, I would like to say to the Commissioner that, according to her own analysis, consumption of wine is falling in the European Union, our trade balance with third countries is deteriorating and we have a production surplus that the Commission puts at 15% of the total for 2011.\nNevertheless, while I agree with the Commissioner that this reform is necessary, I hope that she has understood this Parliament’s message, which is that grubbing-up cannot be the central element on which the reform pivots, but rather one more instrument of structural adjustment, subject to control by the Member States.\nWe need a reform that preserves the best of what we are. It should not be a question of producing less in order to leave room for third countries, but of making the changes necessary to improve our own production and processing structures and above all, as the sector is demanding, our marketing structures.\nWith regard to funding, this Parliament unequivocally supports the maintenance of the current budget, within the first pillar of the CAP. Its a priori distribution amongst producing States, according to the historical data, by means of the so-called ‘national packages’, will promote a more appropriate application of the reform.\nWith regard to the liberalisation of planting rights, I believe that it must be carried out prudently and at all times under the supervision and control of the Member States.\nI would also like openly to express my support for the amendment by Mrs Fraga, who recommends that, for enrichment, musts produced within the European Union should be used.", "lang": "ES", "original": "Rosa Miguélez Ramos, en nombre del Grupo PSE . – (ES) Señora Presidenta, en primer lugar quisiera felicitar a la ponente, señora Batzeli, por el ingente trabajo realizado.\nEn segundo lugar, quisiera dirigirme a la Comisaria para decirle que, según su propio diagnóstico, el consumo de vino desciende en la Unión Europea, nuestro balance comercial con terceros países se deteriora y tenemos un exceso de producción que la Comisión cifra en un 15 % del total para el año 2011.\nPero, aunque coincido con la Comisaria en que esta reforma es necesaria, espero que haya entendido el mensaje de este Parlamento, en el sentido de que el arranque no puede ser el eje central sobre el que pivote la reforma, sino un instrumento más de ajuste estructural, sometido al control de los Estados miembros.\nNecesitamos una reforma que conserve lo mejor de nosotros mismos. No se trata de producir menos para dejar sitio a terceros, sino de abordar los cambios necesarios para mejorar nuestras propias estructuras de producción, de transformación y, sobre todo, tal y como reclama el sector, de comercialización.\nEn cuanto a la ficha financiera, es inequívoco el apoyo que este Parlamento ha prestado al mantenimiento del actual presupuesto, dentro del primer pilar de la PAC. Su reparto a priori entre Estados productores, en función de los datos históricos, a través de los llamados «paquetes nacionales», va a favorecer una aplicación más adaptada de la reforma.\nPor lo que se refiere a la liberalización de los derechos de plantación, yo entiendo, señora Comisaria, que debe realizarse de forma prudente y siempre bajo la supervisión y el control de los Estados miembros.\nQuiero también manifestar abiertamente mi apoyo a la enmienda de la señora Fraga, que recomienda que, para el enriquecimiento, se utilicen los mostos producidos en la propia Unión Europea.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-243"}