{"speaker": "Diamanto Manolakou,", "english": "Diamanto Manolakou, on behalf of the GUE/NGL Group. – (EL) Madam President, the last reform of the CAP set as an objective faster cutbacks in the agricultural sector and support for it, so as to save resources for other anti-grassroots policies.\nAt the same time, the elimination of small and medium-sized farms is being promoted so as to concentrate land, production and trade in a few hands. Wine is not exempt from this objective.\nWhat if Europe is first in production, consumption and exports in the world thanks to the good quality wines that it produces? For Europe, the main thing is competition and the liberalisation of wine and must imports to the detriment of European production, thereby also undermining quality.\nThat is why mass grubbing up is being imposed, with strong incentives and sales of the rights of small and medium-sized vineyards to companies in the sector, thereby fostering the creation of cartels, using as their pretext the structural surpluses and the need to balance supply and demand on the Community market in order to safeguard better prices.\nThis pretext is a joke, because the liberalisation of imports from third countries of must and wine and the legalisation of the practice of mixing them with Community must and wine, together with the recognition of wine-making practices which use foreign materials in vinification, thereby converting wine from an agricultural to an industrial product, mean that imports of cheap wines are facilitated and quality is undermined.\nWhat is certain is that European vineyards will shrink, small and medium-sized wine-growers will be wiped out and imports will triumph. Moreover, the grubbing-up measure has been applied in the past, a decade ago.\nIn Greece, over 200 000 decares were grubbed up. Surpluses were reduced temporarily, but the problem reappeared with mass imports and in fact resulted in the distillation of even high-class wines.\nHowever, thousands of small and medium-sized vineyards were wiped out. That is why the Commission proposal cannot constitute a basis for discussion, because it does not address the problem of wine-growing.\nNor can I agree with today's report, because in essence it proposes a longer transitional period for the application of the new regulation, with certain amendments to the proposed measures in order to blunt the consequences.", "lang": "EL", "original": "Διαμάντω Μανωλάκου, εξ ονόματος της Ομάδας GUE/NGL . – Κυρία Πρόεδρε, η τελευταία αναθεώρηση της ΚΑΠ έχει βάλει σαν στόχο τη γρηγορότερη μείωση του γεωργικού τομέα και της στήριξής του προκειμένου να εξοικονομηθούν πόροι για άλλες αντιλαϊκές πολιτικές.\nΤαυτόχρονα, προωθείται το ξεκλήρισμα της μικρομεσαίας αγροτιάς ώστε να συγκεντρωθεί γη, παραγωγή και εμπορία σε λίγα χέρια. Απ’ αυτόν το στόχο δεν εξαιρείται ούτε το κρασί.\nΤι κι’ αν η Ευρώπη είναι πρώτη σε παραγωγή, κατανάλωση και εξαγωγές στον κόσμο χάρη στα καλά ποιοτικά κρασιά που παράγει; Για την Επιτροπή, το κύριο είναι ο ανταγωνισμός και η απελευθέρωση των εισαγωγών κρασιού και μούστου σε βάρος της ευρωπαϊκής παραγωγής, υποβαθμίζοντας μάλιστα και την ποιότητα.\nΓι’ αυτό επιβάλλονται μαζικές εκριζώσεις με ισχυρά κίνητρα και πώληση των δικαιωμάτων των μικρομεσαίων αμπελουργών στους επιχειρηματίες του κλάδου, ευνοώντας έτσι τη δημιουργία καρτέλ. Ως άλλοθι, χρησιμοποιούνται τα διαρθρωτικά πλεονάσματα και η ανάγκη εξισορρόπησης της προσφοράς με τη ζήτηση στην κοινοτική αγορά που θα εξασφαλίζουν και καλύτερες τιμές.\nΕίναι κοροϊδία το άλλοθι αυτό. Γιατί η απελευθέρωση των εισαγωγών από τρίτες χώρες μούστου και κρασιού και η νομιμοποίηση της ανάμειξής τους με κοινοτικά, μαζί με την αναγνώριση οινολογικών πρακτικών που χρησιμοποιούν ξένες ύλες στην οινοποίηση μετατρέποντας με τον τρόπο αυτόν το κρασί από γεωργικό σε βιομηχανικό προϊόν, σημαίνει διευκόλυνση στις εισαγωγές φθηνών κρασιών και υποβάθμιση της ποιότητας.\nΤο σίγουρο είναι ότι ο ευρωπαϊκός αμπελώνας θα συρρικνωθεί, οι μικρομεσαίοι αμπελουργοί θα ξεκληριστούν και οι εισαγωγές θα θριαμβεύσουν. Εξάλλου, το μέτρο εκρίζωσης είχε εφαρμοστεί και στο παρελθόν, πριν από μια δεκαετία.\nΣτην Ελλάδα ξεριζώθηκαν πάνω από 200.000 στρέμματα. Προσωρινά μειώθηκαν τα πλεονάσματα, με τις αθρόες όμως εισαγωγές επανεμφανίστηκε το πρόβλημα και, μάλιστα, οδηγήθηκαν στην απόσταξη και κρασιά ανώτερης ποιότητας.\nΌμως, ξεκληρίστηκαν χιλιάδες μικρομεσαίοι αμπελουργοί. Γι' αυτό η πρόταση της Επιτροπής δεν μπορεί να αποτελέσει βάση για συζήτηση, γιατί δεν αντιμετωπίζει το πρόβλημα της αμπελουργίας.\nΌπως επίσης, δεν θα συμφωνήσω και με τη σημερινή έκθεση, γιατί ουσιαστικά προτείνει μεγαλύτερη μεταβατική περίοδο εφαρμογής του νέου κανονισμού με ορισμένες τροποποιήσεις στα προτεινόμενα μέτρα για να αμβλυνθούν κάπως οι συνέπειες.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-247"}