{"speaker": "Vincenzo Aita (GUE/NGL).", "english": "Vincenzo Aita (GUE/NGL). – (IT) Madam President, ladies and gentlemen, I believe that the figures speak for themselves: in recent years Europe has seen its production decrease, while other countries outside Europe are witnessing a constant increase in their production shares. Today, in launching a reform of the CMO in wine, Europe must take account of the fact that approximately 3 400 000 hectares and 3 000 000 workers are involved. Looking to grubbing-up as a tool for market balance means going along the route of previous changes to the CMOs in tobacco and sugar. We cannot continue along this path, which results in falls in employment levels and the abandonment of entire agricultural territories, often located in fragile areas from the viewpoint of hydrogeological capacity.\nAny reform must thus take account, above all, of businesses, workers and environmental conditions, and it is only by protecting and maintaining a European agricultural system of production that we will be able to ensure quality and security for consumers. Of course, the efforts made by the rapporteur, Mrs Batzeli, have brought about an improvement with respect to the Commissioner’s positions. Despite this, I believe that there are still points of concern.\nAbove all, we must abandon the grubbing-up scenario and use the crop reconversion levy for those holdings with market difficulties, to achieve high-quality production. As the latest European export data show, we need to place the accent on quality and, as a result, production that should identify itself with the land and with our traditions. This is the road that we need to go down, not that of changing wine into an ordinary industrial product. It follows from this that we should not add sugar as a way of enriching wine, and that we need to lay down precise rules on vinification.\nOn this point, the use of musts of European origin for enrichment should not be penalised, since this is a traditional practice in European winemaking and is not detrimental to the quality of the wine itself. For this reason, it is important to retain support for funding musts. In the final analysis, it is essential for any reform to take into account the climate changes currently occurring, which will have dramatic consequences in some areas in southern Europe, throwing their agricultural systems into confusion. Now is the time for Europe to defend its land, its civilisation and its traditions.", "lang": "IT", "original": "Vincenzo Aita (GUE/NGL). – Signora Presidente, onorevoli colleghi, credo che le cifre parlino chiaro: in questi ultimi anni l’Europa ha visto diminuire la propria produzione, mentre altri paesi extraeuropei vedono costantemente aumentare le proprie quote produttive. Oggi, nell’avviare la riforma dell’OCM del vino l’Europa deve tener conto che sono interessati circa 3.400.000 ettari e 3.000.000 di addetti. Pensare allo sradicamento come strumento di equilibrio del mercato significa percorrere la strada delle precedenti modifiche delle OCM del tabacco e dello zucchero. Non possiamo continuare su questa strada, che determina cadute di livello occupazionale e abbandono di interi territori agricoli, spesso collocati in aree fragili dal punto di vista della tenuta idrogeologica.\nQualsiasi riforma quindi deve tener conto soprattutto delle imprese, dei lavoratori e delle condizioni ambientali, ed è solo difendendo e mantenendo un sistema produttivo agricolo europeo che possiamo garantire la qualità e la sicurezza per i consumatori. Certamente, lo sforzo della relatrice, on. Batzeli, ha determinato un miglioramento rispetto alle posizioni del Commissario. Ma nonostante ciò ritengo che ci siano ancora elementi di preoccupazione.\nInnanzitutto dobbiamo abbandonare l’ipotesi dello sradicamento e usare la leva della riconversione produttiva per quelle produzioni che hanno difficoltà di mercato, in direzione di una produzione di qualità. Così come dimostrano gli ultimi dati dell’esportazione europea, a essere premiata è la qualità e, di conseguenza, una produzione che deve identificarsi con i territori e con le nostre tradizioni. E’ questa la strada che bisogna seguire e non quella della trasformazione del vino in un semplice prodotto industriale. Da qui il rifiuto dello zuccheraggio come strumento di arricchimento e la necessità di definire regole precise sulla vinificazione.\nIn questo senso l’uso dei mosti di origine europea per l’arricchimento non può essere penalizzato, in quanto pratica della tradizione di viticoltura europea che non intacca la qualità del vino stesso. E’ per questo che è importante mantenere il sostegno al finanziamento ai mosti. In ultima analisi, qualsiasi riforma non può non tener conto delle modificazioni climatiche attualmente in atto, che avranno pesanti ripercussioni in alcune aree del sud dell’Europa, sconvolgendone i sistemi produttivi. E’ ora giunto il momento per l’Europa di difendere il suo territorio, la sua civiltà e le sue tradizioni.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-253"}