{"speaker": "Vincenzo Lavarra (PSE). –", "english": "Vincenzo Lavarra (PSE). – (IT) Madam President, Commissioner, ladies and gentlemen, I believe that the Batzeli report on the CMO in wine is a preparatory stage in a dialogue that will lead us to the legislative report, and therefore to final decisions within the course of this year. I do, however, think that it would be a good idea for Parliament to take decisions on some of the proposal’s main conclusions, and this should certainly include grubbing-up.\nLike others of my fellow Members, I disagree with this proposal if seen as the only and exclusive option for rebalancing the market. We must compete with each other on the world market, and the strength of European wine lies in emphasising quality and traditional practices, and also in its connection to the land and age-old practices that are used in this sphere.\nTo this end, I am also opposed to the importation of musts: as the Socialist Group in the European Parliament, we have tabled an amendment on this point. I think that dialogue, including today’s exchanges, will lead to positive results – including during transitional periods – against measures that, like distillation, if abolished immediately would pull away the safety net for many winemakers. I think that if we listen to each other we will be able to retain European wine production on the world stage.", "lang": "IT", "original": "Vincenzo Lavarra (PSE). – Signora Presidente, signora Commissario, onorevoli colleghi, considero la relazione Batzeli sull’OCM vino un momento preparatorio di un dialogo che ci porterà alla relazione legislativa e dunque a decisioni definitive nell’arco di quest’anno. Tuttavia, penso che sia utile che il Parlamento si pronunci su alcuni dei capisaldi della proposta e fra questi, certamente, quello dell’estirpazione.\nCome altri colleghi, non condivido questa proposta come unica ed esclusiva possibilità di riequilibrare il mercato. Dobbiamo confrontarci nello scenario mondiale e la forza del vino europeo sta nella valorizzazione della qualità e delle pratiche tradizionali, come pure nel collegamento con i territori e con le pratiche centenarie che accompagnano questa produzione.\nA questo fine, anch’io sono contrario all’importazione dei mosti: abbiamo presentato come gruppo socialista un emendamento rafforzativo in questo senso. Io penso che, anche attraverso il passaggio di oggi, il dialogo porterà a risultati positivi anche per periodi di transizione verso misure che, come la distillazione, abolite immediatamente, tolgono reti di protezione per molti viticoltori. Io penso che il reciproco ascolto comunque consentirà di sostenere la produzione europea su scala mondiale.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-251"}