{"speaker": "Giuseppe Castiglione (PPE-DE). –", "english": "Giuseppe Castiglione (PPE-DE). – (IT) Madam President, Commissioner, ladies and gentlemen, I would like to thank my fellow Member, Mrs Batzeli, for the work she has done, as well as Commissioner Fischer Boel, for the listening abilities that she displayed during the communication. We hope that the legislative proposal to be put before us will be consistent with the many wishes expressed both by Parliament and by European producers. The challenge is a very important one: to place European viticulture in a position to renew the vigour of the market, to regain competitiveness and, above all, to allow our wines to compete with non-EU countries, by reconquering old markets and also acquiring new ones.\nSome proposals do not convince us at all, Mrs Fischer Boel, and, above all, the keystone of the reform cannot be definitive grubbing-up. This step would translate into a wholesale and uncontrolled abandon of difficult holdings which, as well as having a productive function, also play a part in protecting the environment and the countryside. Grubbing up, then, just as new producer states are planting, would mean handing over large new slices of the market to them. It is a question of making a choice of spheres, and our choice can only be that of high-quality wine, not a so-so beverage. In promoting our wines we must promote our traditions, our land, our culture, our added value, and the expression of a great historical and cultural heritage.\nFor this reason, I am not at all convinced by the proposal to allow the use of imported musts to enrich our wines or blending them with the wines of non-EU countries. Even less am I convinced by the idea of indicating on the label the vintage of the species in the wines without any geographical indication, making it possible to use varieties linked to the territory and, above all, running a major risk of misleading consumers.\nOn the subject of liberalisation we should, instead, protect the efforts and the investments made by the winemakers, promote our geographical designations internationally and prevent them from being devalued economically. There are two words that we should remember: flexibility and market-orientation. ‘Flexibility’, though, does not mean sudden, total and indiscriminate abolition of all the current management measures. In addition, Mrs Fischer Boel, I believe that resources should be distributed on the basis of historical criteria, namely in line with the same criterion used for all the other reforms adopted to date.", "lang": "IT", "original": "Giuseppe Castiglione (PPE-DE). – Signora Presidente, onorevoli colleghi, signora Commissario, desidero ringraziare la collega Batzeli per il lavoro svolto e anche il Commissario Fischer Boel, per la capacità di ascolto dimostrata dal momento della comunicazione. Ci auguriamo che la proposta legislativa che ci sarà sottoposta sia coerente con le tante indicazioni fornite sia dal Parlamento sia dai produttori europei. Si tratta di una scommessa molto importante, che mette la viticoltura europea in condizioni di ridare slancio al mercato, di riacquisire competitività e soprattutto di permettere ai nostri vini di concorrere con i paesi terzi, riguadagnando vecchi mercati ma anche conquistandone di nuovi.\nAlcune soluzioni non ci convincono del tutto, signora Commissario e, soprattutto, il caposaldo della riforma non può essere quello dell’estirpazione definitiva. Tale misura si tradurrà in un abbandono massiccio e incontrollato della viticoltura difficile che, oltre ad avere una funzione produttiva, ha anche un ruolo di tutela ambientale e paesaggistica. Estirpare dunque nel momento in cui i nuovi Stati produttori impiantano, significa lasciare loro nuove e ampie fette di mercato. Si tratta di fare una scelta e di campo e la nostra scelta non può che essere quella di un vino di qualità, non al pari di una qualsiasi bevanda. Nel promuovere i nostri vini dobbiamo promuovere le nostre tradizioni, i nostri territori, la nostra cultura, il nostro valore aggiunto, espressione di un grande patrimonio storico e culturale.\nPer tale ragione non mi convince neppure la proposta di consentire l’utilizzo dei mosti importati per arricchire i nostri vini o tagliarli con i vini di paesi terzi, né tanto meno l’idea di indicare nell’etichetta l’annata del vitigno nei vini senza indicazione geografica, consentendo di utilizzare varietà legate al territorio ma soprattutto con il grande rischio di confondere il consumatore.\nIn tema di liberalizzazione dobbiamo invece tutelare gli sforzi e gli investimenti fatti dai viticoltori, promuovere le nostre indicazioni geografiche sul piano internazionale ed evitarne lo svilimento economico. Due sono le parole che dovremmo ricordare: flessibilità e orientamento al mercato. Ma “flessibilità” non significa improvvisa e totale e indiscriminata abolizione di tutte le attuali misure di gestione. Inoltre, signora Commissario, ritengo che le risorse vadano ripartite in base al criterio storico, ossia seguendo lo stesso criterio utilizzato per tutte le altre riforme finora adottate.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-250"}