{"speaker": "Ioannis Gklavakis (PPE-DE).", "english": "Ioannis Gklavakis (PPE-DE). – (EL) Madam President, Commissioner, we are on the point of approving the report on the Commission communication on the common organisation of the market in wine together with a series of amendments.\nWhat is the basic message we want to give the Commission:\n- firstly, no to uncontrolled grubbing up which can wipe out valuable production areas producing valuable quality wines;\n- secondly, certain intervention measures – and I refer here to distillation – designed to balance the market and indirectly support producers' incomes should be maintained;\n- thirdly, national envelopes should be created containing various actions from which the Member States can choose. However, in order for these envelopes to be effective, they must have adequate funding;\n- fourthly, we will of course need to avoid transferring resources from the first to the second pillar as this would, in essence, weaken the COM.\nWe need to turn our attention to drastic solutions, of which I would mention two:\n- firstly, above all we must seek to maintain high quality Community wine production. This we can rely on;\n- secondly and more seriously, we need to aim for more intensive promotion of Community wines. Market shares do not increase by wishful thinking. Only an aggressive policy can achieve an increase in consumption inside and outside the European Union.\nClearly there are different opinions on various issues in the communication, such as, for example, wine enrichment. For us – for me – wine produced by adding sugar and water does not qualify as wine. Wine is a grape product, not a sugar beet product.\nI know that the addition of sugar will be decided. If the addition of sugar is decided, then it must be stated on the label. We must be honest and protect both consumers and producers.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE). – Κυρία Πρόεδρε, κυρία Επίτροπε, βρισκόμαστε στο σημείο να εγκρίνουμε την έκθεση για την ανακοίνωση της Επιτροπής σχετικά με την κοινή οργάνωση της αγοράς των αμπελοοινικών προϊόντων μαζί με μια σειρά από τροπολογίες.\nΠοιο είναι το βασικό νόημα που θέλουμε να δώσουμε στην Επιτροπή:\n- Πρώτον, όχι στις ανεξέλεγκτες εκριζώσεις που μπορούν να οδηγήσουν στην εξαφάνιση παραγωγικών αξιόλογων περιοχών που παράγουν αξιόλογης ποιότητας οίνους.\n- Δεύτερον, διατήρηση ορισμένων παρεμβατικών μέτρων –και εδώ αναφέρομαι στην απόσταξη– που θα αποσκοπούν στην εξισορρόπηση της αγοράς και εμμέσως στη στήριξη του εισοδήματος των παραγωγών.\n- Τρίτον, δημιουργία εθνικών φακέλων που θα περιλαμβάνουν διάφορες δράσεις από τις οποίες θα μπορούν να επιλέξουν τα κράτη μέλη. Όμως, για να είναι αποτελεσματικοί αυτοί οι φάκελοι θα πρέπει να έχουν επαρκή χρηματοδότηση.\n- Τέταρτον, θα πρέπει φυσικά να αποφύγουμε τη μεταφορά πόρων από τον πρώτο στο δεύτερο πυλώνα που στην ουσία θα αποδυναμώσει την ΚΟΑ.\nΗ προσοχή μας πρέπει να στραφεί σε δραστικές λύσεις και αναφέρω δύο από αυτές:\n- Πρώτον, πρώτα και πάνω απ' όλα πρέπει να επιδιώξουμε τη διατήρηση υψηλής ποιότητας της κοινοτικής οινοπαραγωγής. Εδώ θα μπορέσουμε να βασιστούμε.\n- Δεύτερον και σοβαρότερο, πρέπει να επιδιωχθεί μια πιο εντατική προβολή των κοινοτικών κρασιών. Το μερίδιο στην αγορά δεν αυξάνει με ευχολόγια. Μόνο μια επιθετική πολιτική μπορεί να επιτύχει την αύξηση της κατανάλωσης εντός και εκτός της Ευρωπαϊκής Ένωσης.\nΣαφώς και υπάρχουν διαφορετικές απόψεις σε διάφορα θέματα της ανακοίνωσης. Όπως , για παράδειγμα, ο εμπλουτισμός των κρασιών. Για μας –για μένα– δεν θεωρείται κρασί αυτό που έχει παραχθεί προσθέτοντας ζάχαρη και νερό. Το κρασί είναι προϊόν σταφυλής και όχι προϊόν ζαχαρότευτλου.\nΞέρω ότι θα αποφασισθεί η προσθήκη ζάχαρης. Εάν αποφασισθεί η προσθήκη ζάχαρης τότε αυτό πρέπει να αναγράφεται στην ετικέτα. Πρέπει να είμαστε έντιμοι και να προστατεύσουμε και τον καταναλωτή αλλά και τον παραγωγό.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-259"}