{"speaker": "Marie-Hélène Aubert (Verts/ALE). –", "english": "Marie-Hélène Aubert (Verts/ALE). – (FR) Commissioner, ladies and gentlemen, it is a few months ago now since we were taken by surprise by the agreement on wine concluded with the United States, on which we had to call for an urgent debate and which already contained some of the bad ingredients of the reform you are proposing today: weakening of the European criteria for wine quality, confusion over geographical indications and designations of origin, acceptance of highly questionable oenological practices, greater opening of the market, which will benefit standardised products that are thought to be to the taste of the equally standardised world consumer.\nUndoubtedly merchants and exporters will benefit, but the development of products with intimate cultural links to their local area certainly will not; neither will the diversity and the very rich flavours of European wines, nor the consumer, who will soon be forced to swill concoctions that hardly deserve to be called wine, and certainly not the winegrowers who work hard, sometimes in difficult regions and on small areas, to maintain a high quality of wine and the pleasure of drinking it.\nAlright, let us put an end to the most absurd mechanisms that encourage overproduction and have too many perverse effects, but please, Commissioner, fight with us and put in place the resources to promote quality wines, to make the most of the variety of flavours and territories, to preserve the soil and biodiversity and to tell the whole world about the wonderful alchemy of European wine that has existed for over 2 000 years.", "lang": "FR", "original": "Marie-Hélène Aubert (Verts/ALE). - Madame la Commissaire, chers collègues, il y a quelques mois déjà, nous nous étions alarmés de l’accord sur le vin conclu avec les États-Unis, sur lequel nous avions dû demander un débat d’urgence et qui contenait déjà quelques mauvais ingrédients de la réforme que vous proposez aujourd’hui: affaiblissement des critères européens de qualité du vin, confusion sur les indications géographiques et les appellations d’origine, acceptation de pratiques œnologiques très contestables, ouverture du marché accrue, au profit de produits standardisés censés répondre au goût du consommateur mondial, lui aussi standardisé.\nIl est incontestable que les négociants et les exportateurs y trouveront leur compte, mais certainement pas le développement de productions intimement et culturellement liées à leur terroir, certainement pas la diversité et les saveurs si riches des vins européens, certainement pas le consommateur qui devra bientôt ingurgiter des breuvages qui mériteront à peine le nom de vin, et certainement pas les viticulteurs qui travaillent dur, parfois dans des régions difficiles et sur des surfaces petites, pour maintenir un haut niveau de qualité du vin et de plaisir de le boire.\nAlors oui, mettons un terme aux dispositifs les plus aberrants qui encouragent la surproduction et ont trop d’effets pervers, mais de grâce, Madame la Commissaire, battez-vous avec nous et mettez-y les moyens pour promouvoir les vins de qualité, valoriser la variété des goûts et des territoires, préserver les sols et la biodiversité, et enfin faire connaître à toute la planète cette alchimie merveilleuse qu’est le vin en Europe depuis plus de deux millénaires.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-252"}