{"speaker": "Luis Manuel Capoulas Santos (PSE).", "english": "Luis Manuel Capoulas Santos (PSE). – (PT) I should like to begin by congratulating Mrs Batzeli on her outstanding work in difficult circumstances and to thank Mrs Fischer Boel once again for being here in the Chamber.\nAll of the political debates, the hearings, the meetings with representatives from the sector, the visits we have made to the winemaking areas of various Member States and the hundreds of amendments are ample evidence of the interest that the Members have in analysing this important issue for European agriculture.\nThere is consensus on the need for reform and it is right to point out that no alternatives to the Commission’s original model have been put forward. There are, however, major differences between Parliament and the Commission as regards the timetable, the intensity and the manner of the implementation of the main measures. It is certainly necessary to grub up poor-quality vines, but this must happen with illegal vines first. Furthermore, it is vital that the final decision on grubbing up should rest with the Member States. It is certainly necessary to put an end to subsidised distillation, but it is essential to safeguard support for potable alcohol distillation; fortified wines, which are so important to European exports, need such support.\nIt makes no sense to promote the authenticity and tradition of European wines whilst at the same time advocating the free entry of concentrated must from third countries. This report is indicative of Parliament’s good faith and commitment. I trust that the Commission will welcome our proposals so that we can implement satisfactory reforms in the sector.", "lang": "PT", "original": "Luis Manuel Capoulas Santos (PSE). – Quero começar por felicitar a colega Batzeli pelo bom e difícil trabalho que realizou e agradecer, uma vez mais, a presença da Srª. Comissária neste hemiciclo.\nOs debates políticos, as audições, os encontros com os representantes do sector, as visitas que efectuámos a regiões vitivinícolas de vários Estados-Membros, bem como as várias centenas de propostas de alteração, demonstram bem o interesse que os deputados colocaram na análise deste assunto tão importante para a agricultura europeia.\nExiste consenso sobre a necessidade de uma reforma e é justo referir que não foram apresentadas alternativas ao modelo que a Comissão apresentou. Existem, no entanto, diferenças acentuadas entre o Parlamento e a Comissão quanto ao calendário, à intensidade e à forma de aplicação das principais medidas. É certamente necessário arrancar vinhas de má qualidade, mas não pode deixar de se começar pelas vinhas ilegais, nem se pode conceber que a decisão final do arranque não seja atribuída aos Estados-Membros. É certamente necessário pôr fim à destilação subsidiada, mas não se pode deixar de salvaguardar o apoio à destilação de álcool de boca de que carecem os vinhos generosos que são tão importantes para as exportações europeias.\nNão é conciliável defender a genuinidade e a tipicidade dos vinhos europeus e, ao mesmo tempo, a livre entrada de mostos concentrados de países terceiros. Este relatório é revelador da boa fé e do empenho deste Parlamento. Espero que a Comissão acolha as nossas propostas para que possamos levar a cabo uma reforma satisfatória para o sector.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-255"}