{"speaker": "Béatrice Patrie (PSE). –", "english": "Béatrice Patrie (PSE). – (FR) Commissioner, ladies and gentlemen, our work has not been in vain. I would like first of all to thank Mrs Batzeli for her report, which makes far-reaching and very positive amendments to the excessively liberal proposals the Commission presented last summer.\nIndeed, we need to send a strong message to the entire wine sector, which is in serious crisis. We know that the drop in consumption in Europe combined with increasing imports from third countries has resulted in falling prices and falling incomes for wine growers and that only a policy of proactive regulation, not all-out liberalisation, will get us out of the crisis.\nWe want to promote quality winegrowing that respects the nature and traditions of our winegrowing areas and the diversity of holdings, especially family holdings. The massive indiscriminate grubbing-up of 400 000 hectares, seen as a structural solution, must be clearly ruled out. Planting rights must be preserved, but at the same time controls must be stepped up to prevent illegal planting. The assignment of new rights recorded in the adjusted vineyard register must benefit young producers of quality wines most of all.\nTrade organisations play a major part in the sector’s competitiveness and they should be strengthened through national operational programmes. Finally, the promotion of sensible wine consumption together with a dynamic export policy, including simplified labelling, will require a real allocation of substantial budget resources.", "lang": "FR", "original": "Béatrice Patrie (PSE). - Madame la Commissaire, chers collègues, nous n’avons pas travaillé en vain. Je voudrais d’abord remercier Mme Batzeli pour son rapport, qui amende profondément et très positivement les propositions par trop libérales présentées par la Commission l’été dernier.\nEn effet, il nous appartient de lancer un message fort à l’ensemble du secteur vitivinicole, touché par une crise grave. Nous savons que la baisse de la consommation en Europe, couplée à des importations croissantes en provenance des pays tiers, a conduit à une chute des prix et des revenus des viticulteurs et que seule une politique de régulation volontariste, et non une libéralisation à tout va, nous sortira de la crise.\nNous voulons promouvoir une viticulture de qualité, respectueuse du caractère et des traditions de nos terroirs ainsi que de la diversité des exploitations, en particulier des exploitations familiales. L’arrachage massif et indifférencié de 400 000 hectares conçu comme une solution structurelle doit être clairement exclu. Les droits de plantation doivent être maintenus, parallèlement à un renforcement des contrôles propres à prévenir les plantations illicites. L’attribution de nouveaux droits enregistrés dans le cadastre viticole réajusté doit bénéficier en priorité à de jeunes exploitants producteurs de vin de qualité.\nLes organisations professionnelles jouent un rôle majeur pour la compétitivité du secteur et il convient de les renforcer à travers les programmes opérationnels nationaux. Enfin, la promotion d’une consommation raisonnable de vin, associée à une politique commerciale dynamique à l’exportation, incluant une simplification de l’étiquetage, nécessite l’affectation réelle de ressources budgétaires substantielles.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-258"}