{"speaker": "Christa Klaß (PPE-DE).", "english": "Christa Klaß (PPE-DE). – (DE) Madam President, Commissioner Fischer Boel, ladies and gentlemen, as our Council President, Angela Merkel, said in her speech in this House on 17 January, ‘what distinguishes Europe, that which constitutes its soul, is the way we handle our diversity’ and ‘Europe’s soul is tolerance’.\nIn recent weeks and months, we have held many discussions on the proposals for reforming the market in wine. North and south, the individual wine-growing regions – a wide variety of opinions and interests have been represented. Each of us believes that, if we could have written the Batzeli report ourselves, we would have done it differently, made it more specific, more succinct. Nevertheless, we have managed to moderate all interests so that everyone can support them.\nIt is a compromise, then, which not only tolerates but also respects the diversity of the European wine sector, and develops it further – albeit in small steps.\nThe Commissioner has taken the trouble to visit many wine-producing regions in recent months, and for that I am obliged to her. She has seen how different the regions are. In the field of wine, in particular, we need more scope to determine things at national and regional level. We also need national budgets under the first pillar, on the basis of which the appropriate measures can be selected from an EU catalogue of measures for wine in the regions and subsequently implemented.\nWe agree that we do not want to give up, we do not want to grub up 400 000 hectares. We want to fight for market shares, for our jobs, our cultural landscape, the European lifestyle. Wine is part of Europe and we must maintain its traditions and thus also long-established oenological practices. Our competitors around the world are waiting in the wings to supply what we no longer produce.\nThere is one thing the discussion has made clear, and that is that Rome was not built in a day: we need staying power. Our policies need to be reliable. In the long term, however, our measures must be adapted in response to the market.", "lang": "DE", "original": "Christa Klaß (PPE-DE). – Frau Präsidentin, Frau Kommissarin Fischer-Boel, liebe Kolleginnen und Kollegen! „Was Europa auszeichnet, was seine Seele ausmacht, ist der Umgang mit unserer Vielfalt“ und „Europas Seele ist die Toleranz“. So unsere Ratspräsidentin, Angela Merkel, in ihrer Rede am 17. Januar hier im Europäischen Parlament.\nWir haben in den letzten Wochen und Monaten viele Diskussionen über die Vorschläge zur Weinmarktreform geführt. Nord und Süd, die einzelnen Weinbauregionen – eine Vielfalt von Meinungen und Interessen trafen aufeinander. Der Bericht Batzeli würde für jeden von uns – hätte er ihn alleine schreiben können – anders, prägnanter, konkreter und kürzer aussehen. Aber wir haben es geschafft, alle Interessenlagen auf ein moderates Maß zu bringen, so dass sie auch von allen mitgetragen werden können.\nEin Kompromiss also, der die Vielfalt des Weinsektors in Europa nicht nur toleriert, sondern respektiert, und – wenn auch in kleinen Schritten – weiterentwickelt.\nSie, Frau Kommissarin, haben sich die Mühe gemacht und in den letzten Monaten viele Weinregionen besucht. Danke dafür. Sie haben festgestellt, wie unterschiedlich die Regionen sind. Wir brauchen gerade im Weinbereich mehr nationale, mehr regionale Gestaltungsmöglichkeiten, nationale Budgets aus der ersten Säule, aus denen heraus die passenden Maßnahmen aus einem von der Europäischen Union zusammengestellten Maßnahmenkatalog für den Wein in den Regionen ausgewählt und umgesetzt werden können.\nWir sind uns einig, wir wollen nicht aufgeben, nicht roden, keine 400 000 Hektar stilllegen. Wir wollen kämpfen um Marktanteile, um unsere Arbeitsplätze, unsere Kulturlandschaft und um unsere europäische Lebenskultur. Der Wein gehört zu Europa und wir müssen die Traditionen und damit auch die althergebrachten önologischen Verfahren erhalten. Die Mitbewerber, Frau Kommissarin, stehen weltweit bereit, um das, was wir abbauen, zu beliefern.\nEines hat die Diskussion klargemacht: Die Dinge lassen sich nicht kurzfristig ändern, wir brauchen einen langen Atem. Politik muss verlässlich sein. Aber langfristig angelegt müssen sich die Aktionen auf den Markt ausrichten.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-257"}