{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) As Mrs Fischer Boel’s speech confirmed, the main purpose of her intended reform of the common organisation of the market in wine is to use the grubbing up of vines as a means of balancing the winemaking market. This means that the least developed regions and in particular family farms and farmers on low incomes would be worst affected, which would have a disastrous social environmental effect and would lead to the increased desertification and, in turn, abandonment of rural areas.\nFor vast areas of countries of the South, in countries such as Portugal, the consequences could be disastrous, on a par with the tragedy of the summer forest fires. We therefore place the emphasis on protecting vine and wine cultivation, which has played a central role in European, and in particular Mediterranean, civilisation. We want to see our farmers producing better and better wine and maintaining potable alcohol distillation. We are opposed to the downplaying of producing wine from grapes, replacing it with industrial wine resulting from the import of must from third countries. Commissioner, our high-quality wines must be defended.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Como a intervenção da Srª. Comissária confirmou, a principal linha de intervenção da reforma que pretende realizar relativamente à OCM do vinho é utilizar o arranque da vinha como meio para equilibrar o mercado do sector vitivinícola. Isto significa que as regiões menos desenvolvidas serão particularmente atingidas, com destaque para as explorações familiares e os agricultores com baixos rendimentos, o que terá efeitos desastrosos na área social e ambiental e aumentará a desertificação de zonas do interior levando ao seu abandono.\nSabendo que estamos a falar de vastas zonas de países do Sul, como Portugal, as consequências poderão ser desastrosas, a par do aumento da tragédia dos incêndios florestais no Verão. Por isso insistimos na defesa da cultura da vinha e do vinho, que faz parte integrante da civilização europeia e, em particular, do Mediterrâneo. Queremos que os nossos agricultores continuem a produzir vinho cada vez melhor e a manter a destilação de álcool de boca. Rejeitamos que se desprezem as características enológicas da produção do vinho a partir da uva para o substituir por um vinho industrial resultante da importação de mostos de países terceiros. Srª. Comissária, os nossos de vinhos de boa qualidade têm de ser defendidos!", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-256"}