{"speaker": "Esther Herranz García (PPE-DE). –", "english": "Esther Herranz García (PPE-DE). – (ES) Wine is not manufactured, it is developed and nurtured. There is a subtle difference, but an important one, because it says a lot about the person who is talking and about their point of view and their sensitivity towards the sector. The European wine-making sector has problems. The fundamental problem that it is facing at the moment is the difficulty created by the increase in internal demand, because consumption is still increasing at international level.\nThat problem must be resolved, however, and in resolving it, account must be taken of its many implications, because the European sector is facing increasing imports. The problem is not therefore what we produce, but the price at which we sell it. Why do we sell at different prices? Essentially because European producers do not have to meet the same requirements as third-country producers, but rather they have to face many more, and they are not therefore competing under equal conditions.\nWe must make the sector competitive, not by tearing up 400 000 hectares of vines, but by controlling; not by liberalising indiscriminately, but rather by controlling, promoting and safeguarding the culture, tradition and quality of European wines, because wine is not manufactured, it is nurtured and developed. We must therefore support that culture and promote knowledge amongst consumers about which wine they are consuming and when a wine is a vino de crianza or a vino de reserva , a gran reserva , a table wine, a vino de la tierra , a vino de añada or however we wish to describe it. We must improve and supplement all of the qualities of wine, controlling wine-making practices, promoting responsible consumption and above all researching, developing and innovating. Not by manufacturing, but rather by developing the wine within a culture, a tradition and a quality which represents European wines, respecting our traditions and, above all, increasing demands in order to harmonise quality upwards, and never downwards.\nWe therefore hope that the Commission’s proposal will at least show leadership and imagination and genuinely guarantee that the sector is competitive.", "lang": "ES", "original": "Esther Herranz García (PPE-DE). – (ES) El vino no se fabrica, el vino se elabora y se cría. Es una sutil diferencia, pero importante, porque dice mucho de quién les habla y dice mucho del punto de vista de la persona y de su sensibilidad con respecto al sector. El sector vitivinícola europeo, desde luego, tiene problemas y el fundamental problema al que se enfrenta en este momento es la dificultad creada por el aumento de la demanda interna, porque el consumo internacionalmente sigue aumentando.\nSin embargo, hay que solucionar ese problema, y hay que solucionarlo teniendo en cuenta sus muchas implicaciones, porque el sector en Europa cada vez tiene más importaciones. Por tanto no es un problema de lo que producimos, sino del precio al que lo vendemos. Y ¿por qué vendemos a diferente precio? Pues, fundamentalmente, porque los productores europeos no tienen los mismos requerimientos que los de países terceros, sino muchos más, por tanto no tienen igualdad en la competencia.\nHay que preparar la competitividad del sector pero no arrancando 400 000 hectáreas de viñedo, sino controlando; no liberalizando indiscriminadamente, sino controlando, promoviendo, fomentando y garantizando la cultura, la tradición y la calidad de los vinos europeos, porque el vino no se fabrica, sino que se cría y se elabora. Por eso hay que apoyar la cultura y hay que fomentar que el consumidor sepa qué vino está consumiendo y cuándo un caldo es un vino de crianza o de reserva, gran reserva, vino de mesa, vino de la tierra, vino de añada o como queramos llamarle. Hay que mejorar y completar todas las calidades del vino, controlando las prácticas enológicas, promoviendo el consumo responsable y, sobre todo, investigando, desarrollando e innovando. No fabricando, pero sí elaborando dentro de una cultura, una tradición y una calidad que representa a los vinos europeos, respetando nuestras tradiciones y, sobre todo, aumentando el nivel de exigencia para igualar la calidad por arriba, nunca por abajo.\nPor eso esperamos de la propuesta de la Comisión que, por lo menos, recoja con liderazgo y con imaginación una propuesta que de verdad garantice la competitividad del sector.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-254"}