{"speaker": "Giorgos Dimitrakopoulos (PPE-DE).", "english": "Giorgos Dimitrakopoulos (PPE-DE). – (EL) Madam President, I should like to warmly congratulate my honourable friend Mrs Batzeli on her excellent work and express my satisfaction, because this report was undertaken by our honourable Member from Greece, which has a history of wine-growing going back centuries.\nWine, as an agricultural product, has always held centre stage in our life, in our customs, in our traditions, in our history, in our joy and in our sadness. In other words, it is an integral part of our civilisation.\nIt is therefore a very positive thing that this report reflects to a large degree the views of the Greek wine-growing sector. At the same time, Mrs Batzeli's report constitutes a clear stand by the European Parliament in light of the new common organisation of the wine market planned by the Commission and sets caution and logic against what are in my view the Commission's hasty and simplified initial thoughts.\nI would ask that we vote for the report as it stands.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος (PPE-DE). – Κυρία Πρόεδρε, θα ήθελα να συγχαρώ θερμά τη συνάδελφο κυρία Μπατζελή για την εξαίρετη εργασία της και να εκφράσω την ικανοποίησή μου διότι την έκθεση αυτή ανέλαβε η Ελληνίδα συνάδελφος αφού η καλλιέργεια των αμπελιών έχει στη χώρα μας ιστορία αιώνων.\nΤο κρασί, ως αγροτικό προϊόν, έχει διαχρονικά κεντρική θέση στη ζωή μας, στα έθιμά μας, στις συνήθειές μας, στην ιστορία μας, στις χαρές και στις λύπες μας. Αποτελεί δηλαδή αναπόσπαστο τμήμα του πολιτισμού μας.\nΕίναι λοιπόν πολύ θετικό το γεγονός ότι στην έκθεση αυτή αντικατοπτρίζονται σε μεγάλο βαθμό και οι απόψεις του ελληνικού αμπελοοινικού τομέα. Ταυτόχρονα, η έκθεση της κυρίας Μπατζελή συνιστά μια ξεκάθαρη άποψη του Κοινοβουλίου ενόψει της σχεδιαζόμενης από την Επιτροπή νέας κοινής οργάνωσης αγοράς στον αμπελοοινικό τομέα αντιπαραθέτοντας τη σύνεση και τη λογική στις βιαστικές και απλουστευμένες, κατά την άποψή μου, πρώτες σκέψεις της Επιτροπής.\nΖητώ να υπερψηφίσουμε την έκθεση ως έχει.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-269"}