{"speaker": "Margrietus van den Berg (PSE). –", "english": "Margrietus van den Berg (PSE). – (NL) Madam President, I would like to try a different approach. It would be short-sighted to think that, in this age of globalisation, European policy only impacted on our own citizens. If Europe changes policy with regard to its wine sector, then this will affect very many other people outside of Europe, people whose incomes will suffer as a result of unfair competition from the European wine sector. This is why it is necessary to integrate policy in different areas. The Commission proposals to reform the wine sector are a step in the right direction. As the Vice-Chairman of the Committee on Development and as a Social-Democrat, I am deeply disappointed that the report by the Committee on Agriculture and Rural Development has overlooked European development policy and fair trade. According to the report, it is necessary to keep the wine sector out of the negotiations in the world trade round.\nAfter all, according to the report, the difficulties in the wine sector are caused by ever greater imports from third countries. Meanwhile, the Commission has to take all kinds of measures to protect our wine sector. Why would we in developing countries take away with one hand what we give them with European development policy? Why would we want to shut our markets to fair competition? Why not let the customer decide what wine they want to drink, whether this is a French Bordeaux, a South African Chardonnay or a Chilean Merlot? Fair trade with other countries does not rule out a competitive European wine sector, but protectionist wine policy does, however, exclude tens of thousands of people who depend on a fair wine trade with Europe for their daily crust. This is why I am happy to drink a glass of South African ‘Groot geluk’ when I say ‘To consistent European policy; the Commission receives my support. Cheers!’", "lang": "NL", "original": "Margrietus van den Berg (PSE). – Voorzitter, een ander geluid. Het zou kortzichtig zijn om te denken dat Europees beleid in deze tijd van globalisering slechts gevolgen heeft voor onze eigen burgers. Als Europa beleid ten aanzien van de wijnsector wijzigt, heeft dat invloed op heel veel andere mensen buiten Europa. Mensen die door oneerlijke concurrentie van de Europese wijnsector inkomsten mislopen. Daarom is het noodzakelijk om het beleid vanuit verschillende terreinen coherent te maken. De voorstellen van de Commissie voor de hervorming van de wijnsector zijn een stap in de goede richting. Als ondervoorzitter van de Ontwikkelingscommissie en als sociaaldemocraat is mijn teleurstelling dan ook groot dat het verslag van de Landbouwcommissie voorbijgaat aan het Europees ontwikkelingsbeleid, aan eerlijke handel. Volgens het verslag is het noodzakelijk de wijnsector buiten schot te houden in onderhandelingen in de wereldhandelsronde.\nVolgens het verslag ontstaan de moeilijkheden in de wijnsector immers door steeds grotere import uit derde landen. Ondertussen moet de Commissie wel allerlei maatregelen nemen om onze wijnsector te beschermen. Waarom zouden we landen in ontwikkeling met de ene hand afpakken wat we met de andere hand geven met het Europees ontwikkelingsbeleid? Waarom zouden we onze markten willen sluiten voor eerlijke concurrentie? Laat de klant beslissen welke wijn hij wil drinken, of dat nu een Franse Bordeaux, een Zuid-Afrikaanse Chardonnay of een Chileense Merlot is. Eerlijke handel met andere landen sluit een concurrerende Europese wijnsector niet uit. Protectionistisch wijnbeleid sluit echter wel tienduizenden mensen uit die voor hun dagelijks brood afhankelijk zijn van een eerlijke wijnhandel met Europa. Daarom drink ik graag met u een Zuid-Afrikaans glaasje \"Groot geluk\" en zeg ik, \"Op een coherent Europees beleid; ik steun de Commissie. Proost!\".", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-264"}