{"speaker": "Carmen Fraga Estévez (PPE-DE). –", "english": "Carmen Fraga Estévez (PPE-DE). – (ES) Madam President, Commissioner, the lack of an agreed compromise before this report was adopted has led to a series of errors and contradictions which I hope will be resolved in the vote in this plenary.\nOf these errors, I would like to point to the one contained in paragraph 18, relating to the distillation of by-products, which requests that the alcohol obtained by means of this kind of distillation be directed, at least in part, to the potable alcohol market.\nThis demonstrates a lack of knowledge of the different kinds of distillation and of alcohols produced by them, since potable alcohol, intended exclusively for the production of brandies, ports and liqueurs, is a high-quality product, something that can in no way be achieved by means of alcohol from the distillation of by-products.\nFor all of these reasons, I believe that we must vote against this paragraph in order to prevent any more confusion in relation to types of distillation and the alcohols produced by them.\nSecondly, I would like to stress something that is crucial to any COM reform: the budgetary aspects. To date, all COM reforms have employed a distribution of funds based on an historical criterion. Surprisingly, in the case of the wine reform, the intention is to change to other formulae, which are not yet very clear, but which are creating great uncertainty in the sector.\nIn order to provide Mrs Batzeli’s report with more clarity, therefore, I also propose that we vote for the amendments on employing the historical criterion for the distribution of the funds.", "lang": "ES", "original": "Carmen Fraga Estévez (PPE-DE). – (ES) Señora Presidenta, señora Comisaria, la falta de compromiso consensuado antes de la adopción de este informe ha tenido como consecuencia una serie de errores y contradicciones que espero se solventen en la votación en este Pleno.\nEntre estos, tengo que señalar el que contiene el apartado 18, relativo a la destilación de subproductos, donde se solicita que el alcohol obtenido en este tipo de destilación se destine, al menos en parte, al mercado de uso de boca.\nEsta afirmación demuestra el desconocimiento de los distintos tipos de destilaciones y de los alcoholes de ellas obtenidos, ya que el de uso de boca, destinado exclusivamente a la elaboración de brandis, oportos y vinos de licor, es un producto de una gran calidad, algo absolutamente inalcanzable por el alcohol proveniente de la destilación de subproductos.\nPor todo ello, considero necesario votar en contra de este apartado, con el fin de evitar mayor confusión en el ámbito de las destilaciones y de los alcoholes provenientes de ellas.\nEn segundo lugar, me gustaría hacer hincapié en algo fundamental en cualquier reforma de OCM, como son los aspectos presupuestarios. Hasta ahora, en todas las reformas de OCM se ha tenido en cuenta un reparto de fondos basado en un criterio histórico y, sorprendentemente, en la reforma del vino se pretende cambiar hacia otras formulaciones, que por el momento son poco claras, pero que crean una gran inseguridad en el sector.\nPor ello, también propongo que se voten, para dar mayor claridad al informe de la señora Batzeli, las enmiendas relativas a la imposición del criterio histórico en el reparto de fondos.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-261"}