{"speaker": "Armando Veneto (PPE-DE).", "english": "Armando Veneto (PPE-DE). – (IT) Madam President, Commissioner, ladies and gentlemen, we know that the reform that we are seeking to implement must be an appropriate response to the challenge of the competitiveness of the European wine market worldwide. We agree that Europe can only meet this challenge if it preserves and improves the quality of its wine, by enhancing its individuality. Not all the answers that we have found, however, fully correspond to this final aim. So we can say that the text adopted in the Committee on Agriculture and Rural Development is the best possible text, but it nonetheless requires further modifications.\nIt is therefore right to carry out prudent reform, in stages, that is properly managed, based on the principle of subsidiarity with a view to respecting individual national and regional features. For all these reasons, agricultural funding should be kept under the first pillar: we need to implement educational campaigns to promote responsible consumption; to retain distillation measures, at least for now, as a security net for producers; to permit the Member States to restrict the grubbing-up of vines on the basis of rigid environmental and social criteria, giving preference to the protection of small, high-quality production.\nAs for retaining the rules in force on practices permitted for vinification, sugar enrichment and musts, I would say that the strenuous defence of these practices by some national delegations raises the problem of national interests as compared with those of the Union as a whole and points to the need to strengthen the concept of a united Europe, avoiding the market distortions involved in excessive nationalism. If what is at stake is improving the competitiveness of European wines, the proposal to support the practice of adding saccharose and of using musts runs counter to this, because the use of such additives lowers quality and reduces differences, whereas these are, in fact, the best expressions of wine cultivation.\nPerhaps we might have made a better effort on this aspect, by posing the question of Community interests and by asking, as I am doing, for all the EU countries – without exception – to agree that it is inappropriate and politically incorrect to place national interests before European interests and that it is vital to find a fair balance between these requirements.", "lang": "IT", "original": "Armando Veneto (PPE-DE). – Signora Presidente, signora Commissario, onorevoli colleghi, sappiamo che la riforma che si tenta di attuare deve dare una risposta adeguata alla sfida della competitività del mercato vitivinicolo europeo nel contesto mondiale. Siamo d’accordo nell’affermare che l’Europa può vincere la sfida solo a condizione di conservare e migliorare la qualità del vino, esaltandone la specificità. Ma non tutte le risposte che abbiamo trovato sono pienamente coerenti con l’obiettivo finale. Sicché possiamo dire che il testo approvato in commissione agricoltura è il migliore possibile e tuttavia richiede ulteriori aggiornamenti.\nE’ giusto pertanto procedere a una riforma prudente, per tappe, accuratamente gestita, basata sul principio di sussidiarietà al fine di rispettare le specificità esistenti a livello nazionale e regionale. Per questo tutti i finanziamenti agricoli vanno mantenuti sotto il primo pilastro: occorre attuare campagne di formazione per un consumo responsabile; conservare, almeno per ora, le misure di distillazione quale rete di sicurezza per i produttori; autorizzare gli Stati membri a limitare l’estirpazione dei vitigni su base di rigidi criteri ambientali e sociali, facendo rotta preferenziale verso la tutela delle piccole produzioni di qualità.\nQuanto al mantenimento delle norme in vigore sulle pratiche ammesse per la vinificazione, zuccheraggi e mosti, osservo che la strenua difesa di tali pratiche da parte di alcune delegazioni pone il problema degli interessi nazionali rispetto a quelli dell’Unione e richiama l’esigenza di potenziare l’idea dell’Europa unita, evitando distorsioni di mercato che l’eccesso di nazionalismo comporta. Se la scommessa è quella di migliorare la competitività dei vini europei, la proposta di sostenere la pratica dell’aggiunta di saccarosio e quella di utilizzare i mosti va in controtendenza, perché l’uso di tali correttivi abbassa il livello di qualità e riduce le differenze, che sono invece l’espressione migliore della coltura del vino.\nForse avremmo potuto compiere uno sforzo maggiore per questo aspetto, ponendo il problema degli interessi comunitari e per chiedere, come io faccio, che tutti i paesi dell’Unione – nessuno escluso – valutino quanto sia inopportuno e politicamente scorretto anteporre gli interessi nazionali a quelli dell’Europa e come sia indispensabile trovare un giusto equilibrio tra tali esigenze.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-267"}