{"speaker": "Oldřich Vlasák (PPE-DE).", "english": "Oldřich Vlasák (PPE-DE). – (CS) Madam President, Commissioner, ladies and gentlemen, The market in wine has in recent years struggled with surpluses, which the current policy on the common market in wine has been unable to resolve satisfactorily. The support for wine distillation, for example, is in my view a pointless waste of limited resources. The reformed market in wine today does not encourage producers of inferior quality table wines to move towards producing higher quality wine. This is why it is so important to reform the market.\nWhat is needed is a substantial boost to the competitiveness of the European wine sector. In this context, Mrs Batzeli’s report offers many suggestions, and I, for one, feel it is a very well balanced report.\nThe key area on which we must focus our attention is budgetary reform. Support must be proportionate to the area of land being used for wine cultivation, and to the value of wine production. Funding should not be provided for the grubbing up of vineyards found to be in breach of the acquis. The export payments for table wine are completely unsystematic and certainly do not help enhance the good name of European wine.\nLadies and gentlemen, last but not least, we must understand that if we care about supporting the competitiveness of European products, we cannot persecute European producers. The geographical conditions in countries of the north are diametrically opposed to those in the south. Sweetening sugar beet is as much of a tradition in northern countries, as is acidifying wine in southern countries. Banning it would spell the end for many good families of winemakers in our countries, disrupting traditions and consequently also disrupting the solutions to problems of rural production. Thank you for your attention.", "lang": "CS", "original": "Oldřich Vlasák (PPE-DE). – Vážená paní předsedkyně, paní komisařko, dámy a pánové. Trh s vínem se v posledních letech potýká s přebytky, které současná politika v oblasti společného trhu s vínem není schopna uspokojivě řešit. Např. podporu destilace vína vidím jako neefektivní mrhání omezených prostředků. Reformovaný trh s vínem pak dnes nemotivuje producenty nekvalitního stolního vína, o které není zájem, ke změně produkce směrem ke kvalitě. Proto je reforma trhu s vínem nezbytná.\nJe potřeba zásadně posílit konkurenceschopnost evropského vinařství. Zpráva Kateriny Batzeli nám v tomto ohledu poskytuje mnoho návodů a osobně ji považuji za velmi vyváženou.\nKlíčovou oblastí, na kterou musíme soustředit svou pozornost, je reforma rozpočtu. Podpora musí být úměrná stávající ploše pěstování vinné révy a případně také hodnotě produkovaného vína. Není také možné poskytovat náhrady za klučení vinic, které byly vysázeny v rozporu s acquis. Vývozní náhrady na stolní víno jsou zcela nesystémové a dobrému jménu evropských vín rozhodně nepřispívají.\nDáma a pánové, v neposlední řadě je si třeba uvědomit, že jde-li nám o podporu konkurenceschopnosti evropských výrobků, není možné evropské producenty perzekuovat. V severněji položených státech se geografické podmínky diametrálně liší od jižních. Doslazování řepným cukrem je v těchto zemích zavedenou tradicí, obdobou přidávání kyseliny vinné acidifikace v zemích jižních. Jeho zákaz by znamenal konec mnoha dobrých rodů vinařů v naších zemích, přerušení tradice a následně řešení problémů s tvorbou krajiny. Děkuji vám za pozornost.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-265"}