{"speaker": "Csaba Sándor Tabajdi (PSE).", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Dear Mrs Fischer Boel, believe me, we also want reform: thoroughgoing and radical reform, and in this regard the Commission and the European Parliament should be allies. Where we disagree with the Commissioner is that we do not wish to give as much weight to grubbing-up, as all parties are in agreement that changes in structure and modernisation are at least as important as grubbing-up.\nI would like to draw the attention of the Commissioner that there is great danger for the new Member States that poor winegrowers will grub up too much, thereby only adding to the problems of the new Member States. That is why all payments must be made into the national envelope, and I wish to congratulate the Commissioner for this, because a national envelope can mean the future not only for wine but for the entire common agricultural policy: let us define the limits and then put it into the national envelope, in accordance with the principle of subsidiarity.\nThis is an excellent solution, but our grounds for determining the national envelopes is problematic, Commissioner, if it is true that we are to base them 20% on territorial and 80% on historical references. This would be serious discrimination against new Member States. Consequently, for the new Member States only a distribution of the national envelope on the basis of territory would be acceptable, if this information is correct – I hope it is not.\nOn the fifth aspect, that of distillation, you are right: it has to be stopped completely. Finally, in connection with rural development, we should make it possible to use additional rural development funds for the development of wine regions, beyond those budgeted for the winemaking sector.", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – Kedves Fischer Boel asszony, higgye el, hogy mi is reformot akarunk: mélyreható, radikális reformot, és ebben legyen szövetséges a Bizottság és az Európai Parlament. Abban vita van köztünk a biztos asszonnyal, hogy mi nem akarjuk a kivágást akkora súllyal szerepeltetni, mert minden pártban egyetértés van, hogy a kivágás mellett legalább annyira fontos a szerkezetváltás, a modernizáció.\nSzeretném felhívni a biztos asszony figyelmét, hogy nagy a veszély az új tagállamok számára, hogy a szegény gazdák túl sokat vágnak ki, és ez tovább növeli az újak problémáját. Ezért kell minden pénzt betenni a nemzeti borítékba, amihez szeretnék gratulálni a biztos asszonynak, mert a nemzeti boríték lehet nemcsak a bor, hanem az egész közös agrárpolitika jövője: hogy a kereteket szabjuk meg és a szubszidiaritás-elve alapján betesszük nemzeti borítékba.\nEz egy kiváló megoldás, de hogy milyen alapon állapítjuk meg a nemzeti borítékokat, itt van egy nagy probléma, biztos asszony, ha igaz az, hogy 20% terület alapon és 80% történelmi referenciák alapján. Ez súlyos diszkrimináció lesz az új tagállamok számára. Tehát az új tagállamok számára csak a nemzeti boríték terület alapú szétosztása lenne elfogadható, ha igaz ez az információ – remélem, hogy nem igaz.\nAz ötödik elem, a lepárlás tekintetében Önnek van igaza: teljes mértékben meg kellene szüntetni a lepárlást. Végezetül a vidékfejlesztés kapcsán pedig lehetővé kellene tenni, hogy a borágazatra szánt összegeken túl pluszpénzeket használhassunk fel a vidékfejlesztésből a borrégiók fejlesztésére.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-262"}