{"speaker": "Bogdan Golik (PSE).", "english": "Bogdan Golik (PSE). – (PL) Madam President, first of all I would like to congratulate you on your election and on chairing this debate, and to thank you on behalf of all of us for your great patience in allowing us to exceed the time limit, which was necessary for all our sakes.\nMadam President, Commissioner, I would like to begin by congratulating the rapporteur, Mrs Batzeli, for all the work she had done in recent months preparing her report on reform of the wine sector and the excellent way in which work on this document was coordinated in the Committee on Agriculture and Rural Development.\nI agree with the need for fundamental reform of the common organisation of the market in wine, and for adjustment of the structure of wine production to ensure the European wine sector is competitive and balanced. Action must be taken to encourage a balance on the market as soon as possible, because lack of such a balance will swallow up increasing amounts of EU budget resources.\nI would like to draw your attention to the need to support the development of rural areas in regions where wine-making, although insignificant in the context of the Community as a whole, is important for local tourism and diversification of farming in rural areas. These areas will all be equally affected by the reforms. We therefore need to adopt solutions to reform the market in wine which will not put undue economic restrictions on wine-growing at a local scale. Local innovation in wine-growing in rural areas of the new Member States, furthermore, is not directly related to the European wine market, and therefore does not need regulation on strict market principles. These regions have never created costly wine lakes, and any actions aiming to limit future over-production should not therefore apply to areas with a low level of wine production.", "lang": "PL", "original": "Bogdan Golik (PSE). – Pani Przewodnicząca! Na początku chciałem pogratulować wyboru i przewodniczenia dzisiejszej debacie, jak również podziękować w imieniu nas wszystkich za dużą, tak potrzebną w dzisiejszej dyskusji tolerancję wobec przekraczania limitu czasu.\nPani Przewodnicząca, Pani Komisarz! Na początku pragnę pogratulować sprawozdawczyni, pani Katerinie Batzeli, za kilkumiesięczną pracę nad przygotowaniem sprawozdania w sprawie reformy wina i wspaniałą koordynację prac nad przedmiotowym dokumentem w Komisji Rolnictwa i Rozwoju Wsi.\nPodzielam konieczność przeprowadzania gruntownej reformy wspólnej organizacji rynku wina i takiego dostosowania struktury produkcji, aby mógł powstać konkurencyjny i zrównoważony europejski sektor wina. Należy jak najszybciej podjąć działania stymulujące zbilansowanie sytuacji rynkowej, gdyż brak równowagi na rynku oznaczać będzie angażowanie coraz większych środków pochodzących z budżetu Unii.\nPragnę zwrócić uwagę na potrzebę wsparcia rozwoju obszarów wiejskich w regionach, w których produkcja wina, mimo swojego niewielkiego w skali wspólnotowej wymiaru, ma istotne znaczenie dla lokalnej turystyki i dywersyfikacji działalności rolniczej na obszarach wiejskich. Regiony te w równym stopniu będą bowiem proporcjonalnie dotknięte skutkami reformy. Należy więc przyjąć takie rozwiązania w reformie rynku wina, które nie będą w sposób nieuzasadniony ekonomicznie ograniczać rozwoju kultur uprawy winorośli prowadzonych na skalę lokalną. Lokalna innowacyjna uprawa winorośli w obszarach wiejskich w nowych państwach członkowskich nie ma bowiem bezpośrednich powiązań z ogólnoeuropejskim rynkiem wina i nie wymaga jakichkolwiek regulacji w stricte rynkowym charakterze. Regiony te nigdy nie generowały niezbywalnych kosztownych nadwyżek wina. Działania mające na celu ograniczenie nadprodukcji wina w przyszłości nie powinny więc obejmować regionów i krajów o niskim poziomie produkcji wina.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-260"}