{"speaker": "Astrid Lulling (PPE-DE).", "english": "Astrid Lulling (PPE-DE). – (DE) Madam President, Commissioner, first of all, it gives me great satisfaction to note that the women are setting the tone for this debate. Unfortunately, this report has been ill-fated from the outset. It is true that it has improved a little. Nevertheless, in my view, it is still much too confusing to send the desired clear signal to the Commission and make this institution, too, realise that things are not as bad as they seem in its Communication. I shall be supporting those parts of the report that continue to regard a specific market organisation for wine as indispensable. In my view, however, it is nothing short of a provocation that the Commission is now devoting its attention superficially to proposals for a single market organisation for all agricultural products, whilst here we have been racking our brains for months over the reform of the common organisation of the markets in wine, fruit and vegetables.\nHow seriously does the Commission really take us? What does it have at the back of its mind? Regarding the organisation of the CMO for wine, we need the funding to be under the first pillar. We need better use of funds to enable us to maintain and improve our production potential, regain old markets and conquer new ones, and promote moderate, healthy wine consumption. We need more subsidiarity and greater responsibility for the profession, so that funds can be spent more selectively at regional level. Nevertheless, when it comes to allocating national funding, the regions that have made the least effort to produce and market good-quality wine should not be rewarded once more, on the basis of ‘historical criteria’, for ploughing hundreds of millions of euro into the distillation of unmarketable wine. That is unacceptable. It is also unthinkable that northern regions, which have marketed their quality wines without European funding, should be forbidden from producing their wines according to traditional methods. This is no solution to the structural problems in the regions that have slept through structural reforms on a bed of their distillation millions.\nEurope does not in fact have a structural surplus of wine, but instead has a surplus corresponding exactly to the quantities planted illegally. If vintners want to give up their business early, they should be able to do so and the social effects should be cushioned, but they should do so without causing irreparable environmental damage by grubbing-up within the boundaries of quality-wine production. It must be possible to compete for markets worldwide on fair competitive terms. European wines should not be produced using water from Europe, or must imported from third countries. Blending European and imported wines is also out of the question. What was the Commission thinking?\n(The President cut off the speaker)", "lang": "DE", "original": "Astrid Lulling (PPE-DE). – Frau Präsidentin, Frau Kommissarin! Ich darf zunächst einmal mit Genugtuung feststellen, dass die Frauen in dieser Debatte den Ton angeben. Leider stand dieser Bericht von Anfang an unter einem schlechten Stern. Der Bericht ist zwar etwas besser geworden, ist aber für mich noch viel zu konfus, um die richtigen und klaren Signale an die Kommission zu senden, damit diese auch begreift, Frau Fischer Boel, dass die Suppe nicht so heiß gegessen wird, wie Sie sie in ihrer Mitteilung gekocht haben. Ich werde die Teile des Berichts mittragen, die weiterhin eine spezifische Marktordnung für Wein als unabdingbar ansehen. Es ist für mich aber geradezu eine Provokation, dass die Kommission sich jetzt vordergründig mit Vorschlägen für eine einzige Marktordnung für alle landwirtschaftlichen Produkte beschäftigt, wir uns aber hier gleichzeitig monatelang die Köpfe über die Reform der gemeinsamen Ordnung für Wein, Obst und Gemüse einschlagen.\nWie ernst nimmt uns die Kommission eigentlich? Was hat sie im Hinterkopf? Was die Ausrichtung der Weinmarktordnung angeht, so brauchen wir das Geld im ersten Pfeiler. Wir brauchen eine bessere Verwendung der Mittel mit dem Ziel, unser Produktionspotenzial zu erhalten und zu verbessern, alte Märkte zurückzugewinnen, neue zu erobern, den gemäßigten, gesunden Weinkonsum zu fördern. Wir brauchen mehr Subsidiarität, mehr Verantwortung des Berufs, um das Geld regional gezielter auszugeben. Allerdings dürfen die Regionen, die sich am wenigsten bemüht haben, qualitativ guten Wein herzustellen und zu vermarkten, nicht aufgrund so genannter „historischer Kriterien“ noch einmal bei der Verteilung der nationalen Mittel dafür belohnt werden, dass sie Hunderte Millionen für die Destillierung von unverkäuflichem Wein eingesteckt haben. Das geht nicht! Es kommt auch nicht in Frage, dass den nördlichen Regionen, die ihren Qualitätswein ohne europäisches Geld vermarktet haben, verboten wird, ihre Weine nach traditionellen Methoden herzustellen. Das löst die Strukturprobleme in den Regionen nicht, in denen die Strukturreformen auf dem Ruhekissen der Destillationsmillionen verschlafen wurden.\nEigentlich haben wir in Europa keinen strukturellen Überschuss an Wein, sondern wir haben quantitativ genau den Wein zuviel, der illegal angepflanzt wurde. Wenn ein Winzer vorzeitig aufgeben will, soll das möglich sein und sozial abgefedert werden, aber ohne im Rahmen des Perimeters für Qualitätsweine nicht wieder gutzumachende Umweltschäden durch Rodung zu verursachen. Um Absatzmärkte muss weltweit unter fairen Wettbewerbsbedingungen gekämpft werden können. Europäische Weine dürfen nicht mit Wasser aus Europa und importiertem Most aus Drittländern fabriziert werden. Auch Verschnitte von europäischen und importierten Weinen kommen nicht in Frage. Was hat sich die Kommission eigentlich dabei gedacht?\n(Die Präsidentin entzieht der Rednerin das Wort.)", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-263"}