{"speaker": "Christine De Veyrac (PPE-DE). –", "english": "Christine De Veyrac (PPE-DE). – (FR) Madam President, I would like first of all to congratulate Mrs Batzeli, the rapporteur, who, as we have heard, expresses a point of view widely shared in this Chamber.\nLet us say it one more time, the Commission’s proposals are not acceptable as they stand. Far be it from us to deny there is a problem; European consumption is falling, our exports are stagnant, but at the same time our wine imports are rising. The Commission’s response to this is to propose a massive grubbing-up plan that really means the scrap heap for our winegrowers.\nWe are told there is overproduction; alright, but refusing to act on imports is to use European production as the market ‘safety valve’. That is unacceptable. We can only agree to grubbing-up vines if it is based on a voluntary approach, which means substantial financial compensation, and if we introduce the idea of temporary grubbing-up.\nMy second point is that the reduction in the budget for the common organisation of the market in wine is not acceptable either. The Commission mentions the possibility of transferring some of the budget to rural development. But without wishing to call into question the very principle of a specific common market organisation for wine, I find it hard to see how the already low level of credits can be reduced, especially when we have just welcomed two new States, which are themselves producers. As several of us have said, we are therefore against a transfer, any transfer, of credits from the first to the second pillar of the CAP.\nMy third point, with which I shall conclude, is that, for our part, we really believe that European winegrowing has a future. We do not believe that the time of the winegrowers is passed. The future does not lie in the concentration of holdings as the massive grubbing-up plan suggests. We must build that future by making our wines more competitive, especially abroad. That is why we think that the first priority for a reform of the common organisation of the market in wine should be to make our wines more attractive through a major plan to promote and market them in the world.\nI was glad to hear you say as much just now, Commissioner; we now want to see action.", "lang": "FR", "original": "Christine De Veyrac (PPE-DE). - Madame la Présidente, je voudrais tout d’abord féliciter le rapporteur, Mme Batzeli, qui exprime, on l’a entendu, un point de vue largement partagé sur les différents bancs de cet hémicycle.\nDisons-le encore une fois, les propositions de la Commission ne sont pas acceptables en l’état. Loin de nous l’idée de nier qu’il n’y a pas de problème; la consommation européenne baisse, nos exportations stagnent, alors que, dans le même temps, nos importations viticoles augmentent. Face à cette situation, la Commission répond en proposant un plan d’arrachage massif des vignes qui est un véritable plan de casse social pour nos vignerons.\nOn nous dit qu’il y a surproduction, certes, mais en se refusant à agir sur les importations: on utilise la production européenne comme la variable d’ajustement du marché. Ceci n’est pas acceptable. L’arrachage de vignes ne peut être consenti que s’il est fondé sur une démarche volontaire, ce qui implique des compensations financières substantielles, et que si nous introduisons l’idée d’un arrachage temporaire.\nMa deuxième conviction, c’est que la baisse du budget de l’OCM «Vin» n’est pas non plus acceptable. La Commission évoque la possibilité de transférer une partie du budget vers le développement rural. Or, sauf à vouloir remettre en cause le principe même d’une OCM viticole spécifique, je vois mal comment on peut réduire des crédits déjà faibles, d’autant que nous venons d’accueillir deux nouveaux États, eux-mêmes producteurs. Nous sommes donc opposés, comme plusieurs d’entre nous l’ont dit, à un transfert, à tout transfert de crédits du premier au deuxième pilier de la PAC.\nMa troisième conviction, qui sera ma conclusion, est qu’en réalité, nous croyons pour notre part que la viticulture européenne a un avenir. Nous croyons que le temps des vignerons n’est pas derrière nous. Que l’avenir n’est pas dans la concentration des exploitations, comme le suggère le plan d’arrachage massif des vignes. Cet avenir, nous devons le construire en renforçant la compétitivité de nos vins, à l’étranger notamment. C’est pour cela que nous pensons que la première priorité d’une réforme de l’OCM viticole devrait porter sur un renforcement de l’attractivité de nos vins à travers un grand plan de promotion et de commercialisation de nos vins dans le monde.\nJ’étais heureuse, Madame la Commissaire, de vous entendre l’évoquer tout à l’heure; nous attendons maintenant du concret.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-268"}