{"speaker": "Françoise Castex (PSE). –", "english": "Françoise Castex (PSE). – (FR) Madam President, Commissioner, European winegrowing needs an ambitious reform. As you will have gathered, we want that reform to respect the European winegrowing tradition and to respect the men and women who work in that sector.\nI would however like to draw your attention to the opinion of the Committee on International Trade, which is included in Mrs Batzeli’s report. The reform of the common organisation of the market in wine must in fact take account of the commercial stakes. Europe remains the world’s largest exporter of wine and while it is necessary to make it more competitive in the face of growing competition from New World wines, the vitality of this sector’s exports rests above all on a quality and authenticity that are acknowledged the world over.\nWe therefore need an offensive commercial policy to promote the quality of European wines. It would therefore be absurd, and counterproductive, for example, to authorise the vinification of imported must and the blending of European wines with wines from elsewhere.\nThe European Parliament’s report is therefore strongly against that. Likewise, it is necessary to secure better protection of protected geographical indications (PGI) and protected designations of origin (PDO) within the framework of the WTO negotiations and bilateral agreements. We want to defend wine production linked to local areas against wines that are largely unregulated.\nI hope, Commissioner, that the European Commission will respect the opinions which appear in Mrs Batzeli’s report, and I pay tribute to her and congratulate her this evening.", "lang": "FR", "original": "Françoise Castex (PSE). - Madame la Présidente, Madame la Commissaire, la viticulture européenne a besoin d’une réforme ambitieuse. Vous l’aurez compris, nous la voulons respectueuse de la tradition viticole européenne et respectueuse des hommes et des femmes qui travaillent dans ce secteur.\nMais je voudrais attirer votre attention sur l’avis de la commission du commerce international qui a été intégré dans le rapport de Mme Batzeli. En effet, la réforme de l’OCM «Vin» doit intégrer les enjeux commerciaux. L’Europe demeure le plus gros exportateur de vin au monde, et s’il est nécessaire de renforcer sa compétitivité face à la concurrence croissante des vins du Nouveau Monde, la vitalité de ce secteur à l’exportation repose surtout sur une qualité et une authenticité mondialement reconnues.\nNous avons donc besoin d’une politique commerciale offensive pour promouvoir la qualité des vins européens. Il serait donc aberrant par exemple, et contreperformant, d’autoriser la vinification des moûts importés et le mélange des vins entre les vins européens et les vins extérieurs.\nLe rapport du Parlement européen s’y oppose donc fermement. Dans le même sens, il est nécessaire d’obtenir une meilleure protection des IGP et des AOC dans les négociations de l’OMC et les accords bilatéraux. Nous voulons défendre une production viticole liée au terroir, face à des vins très peu réglementés.\nMadame la Commissaire, j’espère que la Commission européenne respectera les avis qui figurent dans le rapport de Mme Batzeli que je salue et félicite, ce soir.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-266"}