{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Madam President, Commissioner, ladies and gentlemen, I should like to join in thanking the rapporteur and all the shadow rapporteurs for their work. This is the third reform of the wine sector in 12 years, and I am glad that a Commission Communication has now made it possible to reconcile the very different positions and objectives. The reason our points of view started out so divergent is that wine is a very emotional subject. I always say that wine is among the most elegant of agricultural products. This divergence is also evidenced by the tabling of almost 600 amendments. In my opinion, a great deal of this report can be seen in a very positive light. It contains many compromises. I should like to emphasise in particular that traditional oenological practices really have been taken into account. It must be made quite clear, however, that there is no option whatsoever for duplicate compensation or support for the regions, as we could not justify that to the European taxpayer.\nOne problem remains that is of significance to Austria. Proper account has yet to be taken of the issue of the labelling of table wines. At all events, we want to see table wines labelled differently from quality wines. There must be a clear distinction for consumers.\nFinally, I would ask the Commissioner to read this own-initiative report carefully. I am convinced that she and all her staff will do so. It contains some good proposals, which the Commission will hopefully incorporate into its proposal on the new common organisation of the market in wine that it is due to present to us in the summer.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Frau Präsidentin, Frau Kommissarin, meine sehr geehrten Damen und Herren! Auch ich möchte mich bei der Berichterstatterin und allen Schattenberichterstattern für ihre Arbeit bedanken. Es ist die dritte Reform des Weinsektors innerhalb von 12 Jahren, und ich bin froh, dass es mit einer Mitteilung der Kommission einmal möglich ist, eine Annäherung der sehr unterschiedlichen Positionen und Ziele zu erreichen. Zu Beginn lagen unsere Standpunkte sehr weit auseinander, weil der Wein ein sehr emotionales Thema ist – ich sage immer, der Wein gehört zu den elegantesten Produkten der Landwirtschaft. Das hat sich auch durch die fast 600 Änderungsanträge bewiesen. Den vorliegenden Bericht kann man meines Erachtens über weite Strecken sehr positiv sehen. Es finden sich viele Kompromisse darin. Besonders möchte ich hervorheben, dass die traditionellen önologischen Verfahren auch wirklich berücksichtigt wurden. Es muss aber ganz klar sein, dass es keine in irgendwelcher Form gegebene Möglichkeit einer doppelten Ausgleichszahlung oder Stützung für Regionen gibt, denn das können wir vor den Steuerzahlern in Europa nicht verantworten.\nEs gibt noch ein Problem, dass für uns in Österreich von Bedeutung ist. Bis jetzt wurde die Frage der Etikettierung von Tafelweinen nicht wirklich berücksichtigt. Wir wollen auf jeden Fall, dass Tafelweine nicht so etikettiert werden wie Qualitätsweine. Hier muss es eine für die Konsumenten klar erkennbare Unterscheidung geben.\nZum Schluss möchte ich die Kommission bitten, diesen Initiativbericht genau zu lesen. Ich bin überzeugt, Frau Kommissarin, dass Sie und alle Ihre Beamte das tun werden. Es sind gute Vorschläge darin, die wir hoffentlich dann im Vorschlag der Kommission für die neue Gemeinsame Marktordnung für Wein, der uns im Sommer vorgelegt werden soll, wiederfinden werden.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-270"}