{"speaker": "Alessandro Battilocchio (NI),", "english": "Alessandro Battilocchio (NI), in writing. – (IT) I agree with the Commission on the importance of simplifying and harmonising the legislative measures and of making the European wine sector more competitive, at the same time as guaranteeing environmental sustainability. However, while, on the one hand, the support given to European farmers and the heavyweight agricultural budget need to be reduced gradually in favour of other policies, on the other hand, the EU needs to protect the fundamental sectors of its economy. The wine sector certainly counts among those, with an output that in 2005 yielded almost EUR 2 million, and which in Italy alone involves more than 2 500 000 businesses. It must not be totally abandoned to the rules of the free market: free competition could have a harmful effect on the quality and diversity of our production, which is mainly based on the activities of small businesses, which are unable to compete internationally. I also regret the attempt – which has sadly been carried through – by the countries of northern Europe to alter the conditions of competition within the EU by offering aid to those who use sucrose as a means of increasing the alcohol content of wine, without maintaining aid for the production of must, which is a common practice in Italy and in other Mediterranean countries and which guarantees that our production is of a better quality.", "lang": "IT", "original": "Alessandro Battilocchio (NI), per iscritto . – Concordo con la Commissione sull’importanza di semplificare e armonizzare le misure legislative e di rafforzare la competitività del settore vitivinicolo europeo garantendo allo stesso tempo la sostenibilità ambientale. Tuttavia, se da una parte si rende necessario ridurre gradualmente il sostegno agli agricoltori europei e il pesante bilancio agricolo a favore di altre politiche, dall’altra parte occorre che l’UE tuteli i settori portanti della sua economia. Il settore vitivinicolo è senz’altro tra questi, con una produzione che nel 2005 ha fruttato quasi 2 milioni di euro, e che nella sola Italia interessa più di 2.500.000 di aziende, e non può essere interamente abbandonato alle regole del libero mercato: la libera concorrenza potrebbe avere un impatto deleterio sulla qualità e sulla diversità della nostra produzione, la quale si basa per la grande maggioranza sull’attività di piccole azione incapaci di competere a livello internazionale. Trovo inoltre increscioso il tentativo, purtroppo portato a termine, dei paesi del nord Europa di alterare le condizioni di concorrenza all’interno della UE proponendo aiuti all’utilizzo del saccarosio per aumentare la gradazione alcolica, senza mantenere quelli alla produzione del mosto, pratica corrente nel nostro e in altri paesi mediterranei, e che garantisce la qualità maggiore della nostra produzione.", "agenda_item": "Common organisation of the market in wine (debate)", "debate_id": "CRE-20070213-ITEM-011", "intervention_id": "2-353"}