{"speaker": "Manolis Mavrommatis,", "english": "Manolis Mavrommatis, rapporteur. − (EL) Mr President, Commissioner, ladies and gentlemen, let me first thank the Commission and Commissioner Figeľ for their initiative in drawing up the White Paper on Sport and the Pierre de Coubertin Action Plan. This is the EU’s first effort to deal with sporting matters.\nMay I also thank Commissioner Špidla for being here today in place of Commissioner Figeľ, who is travelling outside Europe.\nMy thanks also go to my colleagues from the Committee on Culture and Education and to the Committee on Economic and Monetary Affairs, the Committee on Employment and Social Affairs, the Committee on the Internal Market and Consumer Protection, the Committee on Legal Affairs, the Committee on Civil Liberties, Justice and Home Affairs, the Committee on Regional Development and the Committee on Women’s Rights and Gender Equality. They have cooperated excellently in drafting the report on the White Paper on Sport.\nIn the European Parliament report, the key points of the White Paper were covered by 16 conciliation amendments jointly agreed by all the political groups in the Committee on Culture. The main points were also covered by 426 amendments tabled to the lead committee and to the other seven committees, which gave their opinions.\nDoping is once again the focus of attention because there are unfortunate examples of it every year in almost every sport. Through the White Paper, the European Parliament seeks to adopt measures allowing athletes not be forced by their heavy schedules to resort to performance- and stamina-enhancing substances.\nIn addition, internal and external independent checks on professional associations and sports organisations, as well as educating male and female athletes on the side effects of doping may help to curb this problem.\nDebates have focused on two issues of the financial side of sport. The first is sports betting. We in the Committee on Culture all agree that the possible deregulation of the gaming and lotteries market will be problematic for the funding of amateur sport so long as the existing system of state betting agencies provides it with considerable income.\nFor this reason, the White Paper calls on Member States and the Commission to adopt regulations which ensure that amateur and professional sport is protected from any improper influence relating to betting.\nWhile continuing to protect the betting market, we are thus increasing transparency, and also guaranteeing the state aid for amateur sport, culture and other social activities.\nThe second issue is the sale of media rights. As we all know, the 27 EU Member States go about selling television rights for major sporting events in different ways. This is especially true of Champions League matches and the UEFA Cup.\nRights can be sold either individually or collectively, but they are the main source of income for professional sport in Europe. Similarly, rights to sports events are a vital source of programme content and income for many media owners.\nParliament’s report also recognises the importance of fairly redistributing income among sports associations, however small, and between professional and amateur sport.\nThe collective sale of media rights, which the Commission presents as incompatible with competition law, is therefore important for the redistribution of income. It may thus help to achieve greater solidarity among sports.\nWe therefore call on the Commission to recognise collective sales and accept that such practical solidarity among small sports clubs is sanctioned by law.\nLastly, as we stated in the Belet report on professional football, UEFA and FIFA should reach agreement and work with the agencies of the Commission. They must ensure that football is universally accepted by the citizens and Member States of the EU without losing its independence; it must not overstep the powers conferred on it by the statutes.\nIt is important for everyone that UEFA and FIFA recognise in their statutes the right of recourse to common courts. We must, of course, accept the principle of self-regulation and the structures of the European model of sport governing the organisation of sports events.\nLet me end by reaffirming the satisfaction we all feel at the official recognition of sport by the Member States in the reformed Lisbon Treaty. We do of course recognise and respect the special nature of sport. It is of great significance for Member States and the sporting world in general that the EU will in future be able to substantially contribute to and promote European policy on sport.", "lang": "EL", "original": "Μανώλης Μαυρομμάτης, εισηγητής. − Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, κατ’ αρχήν θα ήθελα να ευχαριστήσω την Επιτροπή και τον Επίτροπο Figel για την πρωτοβουλία που είχαν να συνταχθεί η Λευκή Βίβλος για τον αθλητισμό και το σχέδιο δράσης Pierre de Coubertin που αποτελούν την πρώτη προσπάθεια της Ευρωπαϊκής Ένωσης να προσεγγίσει θέματα αθλητισμού.\nΕυχαριστώ επίσης τον Επίτροπο Špidla για την παρουσία του σήμερα εδώ, σε αντικατάσταση του κυρίου Figel που λείπει σε ταξίδι εκτός Ευρώπης.\nΕπιπλέον, θα ήθελα να ευχαριστήσω τους συναδέλφους μου από την Επιτροπή Πολιτισμού καθώς και από τις επιτροπές Οικονομικών Θεμάτων, Απασχόλησης, Εσωτερικής Αγοράς, Νομικών Θεμάτων, Ελευθεριών, Περιφερειακής Ανάπτυξης και Γυναικών για την εξαιρετική συνεργασία στη σύνταξη της έκθεσης όσον αφορά τη Λευκή Βίβλο για τον αθλητισμό.\nΤα βασικά σημεία της Λευκής Βίβλου στην έκθεση του Ευρωπαϊκού Κοινοβουλίου καλύφθηκαν από 16 συμβιβαστικές τροπολογίες που συμφωνήθηκαν από κοινού με όλες τις πολιτικές ομάδες στην Επιτροπή Πολιτισμού καθώς και από 426 τροπολογίες που κατατέθηκαν τόσο στη βασική επιτροπή όσο και στις υπόλοιπες επτά που γνωμοδότησαν.\nΤο ντόπινγκ είναι ακόμη μια φορά στο επίκεντρο της προσοχής, εφόσον κάθε χρόνο γινόμαστε μάρτυρες θλιβερών παραδειγμάτων σε όλα σχεδόν τα αθλήματα. Μέσα από τη Λευκή Βίβλο, το Ευρωπαϊκό Κοινοβούλιο ζητεί να θεσπιστούν μέτρα, έτσι ώστε να αποφεύγονται βεβαρυμμένα προγράμματα των αθλητών που τους αναγκάζουν να καταφεύγουν στην κατανάλωση ουσιών, όχι μόνο για να αυξήσουν την απόδοσή τους, αλλά, και για να ενισχύσουν τη φυσική αντοχή τους.\nΕπιπλέον, εσωτερικοί και εξωτερικοί ανεξάρτητοι έλεγχοι σε επαγγελματικά σωματεία και αθλητικούς οργανισμούς καθώς και εκπαίδευση των αθλητών και αθλητριών για τις παρενέργειες του ντόπινγκ μπορούν να βοηθήσουν στον περιορισμό του φαινομένου.\nΣτο οικονομικό κομμάτι του αθλητισμού δύο θέματα βρέθηκαν στο επίκεντρο των συζητήσεων. Το πρώτο αφορά το αθλητικό στοίχημα. Στην Επιτροπή Πολιτισμού όλοι συμφωνήσαμε ότι το ενδεχόμενο της απελευθέρωσης της αγοράς τυχερών παιχνιδιών και λαχείων θα δημιουργήσει πρόβλημα στη χρηματοδότηση του ερασιτεχνικού αθλητισμού, εφόσον το υπάρχον σύστημα των κρατικών υπηρεσιών αθλητικού στοιχήματος του αποδίδει σημαντικά έσοδα.\nΓια το λόγο αυτό, η Λευκή Βίβλος καλεί τα κράτη μέλη και την Επιτροπή να υιοθετήσουν ρυθμίσεις που θα εξασφαλίσουν την προστασία του ερασιτεχνικού και του επαγγελματικού αθλητισμού από τυχόν καταχρηστικές επιρροές που συσχετίζονται και σχετίζονται με τα στοιχήματα.\nΕπομένως, διατηρώντας προστατευμένη την αγορά των στοιχημάτων, ενισχύουμε τη διαφάνεια, αλλά και διαφυλάσσουμε τις κρατικές ενισχύσεις που χρηματοδοτούν τον ερασιτεχνικό αθλητισμό αλλά και τον πολιτισμό και τις άλλες κοινωνικές δράσεις.\nΤο δεύτερο θέμα αφορά την πώληση των δικαιωμάτων των μέσων ενημέρωσης. Όπως όλοι γνωρίζουμε, τα 27 κράτη μέλη της Ευρωπαϊκής Ένωσης έχουν διαφορετικά συστήματα πώλησης των τηλεοπτικών δικαιωμάτων των μεγάλων αθλητικών γεγονότων, κυρίως των ευρωπαϊκών ποδοσφαιρικών αγώνων του Champions League και του κυπέλου της UEFA.\nΤα δικαιώματα είτε πωλούνται ατομικά είτε συλλογικά. Αποτελούν, όμως, την κύρια πηγή εσόδων για τον επαγγελματικό αθλητισμό στην Ευρώπη και αντιστρόφως, τα δικαιώματα των αθλητικών εκδηλώσεων είναι καθοριστική πηγή περιεχομένου και εσόδων για πολλούς ιδιοκτήτες μέσων ενημέρωσης.\nΗ έκθεση του Κοινοβουλίου αναγνωρίζει επίσης τη σημασία μιας δίκαιης αναδιανομής των εσόδων μεταξύ αθλητικών σωματείων, ακόμη και των πιο μικρών, μεταξύ του επαγγελματικού και του ερασιτεχνικού αθλητισμού.\nΕπομένως, η συλλογική πώληση δικαιωμάτων μέσων ενημέρωσης, την οποία η Επιτροπή παρουσιάζει ως μη συμβατή με το δίκαιο του ανταγωνισμού, είναι σημαντική για την αναδιανομή των εσόδων και με τον τρόπο αυτό μπορεί να είναι ένα μέσον για την επίτευξη μεγαλύτερης αλληλεγγύης μεταξύ αθλημάτων.\nΓια το λόγο αυτό ζητούμε από την Επιτροπή την αναγνώριση της συλλογικής πώλησης και τη νομική βεβαιότητα ότι αποτελεί πρακτική αλληλεγγύης για τους μικρούς συλλόγους.\nΤέλος, όπως είχαμε αναφέρει και στην έκθεση του συναδέλφου Belet για το επαγγελματικό ποδόσφαιρο, η UEFA και η FIFA θα πρέπει να συναινέσουν και να συνεργασθούν με τα όργανα της Επιτροπής, έτσι ώστε το ποδόσφαιρο να τύχει της κοινής αποδοχής των πολιτών και των κρατών μελών της Ευρωπαϊκής Ένωσης χωρίς να χάσει την αυτονομία του, αλλά και να μην υπερβάλλει στις εξουσίες που απορρέουν από τα καταστατικά τους.\nΕίναι σημαντικό για όλους οι δύο αυτές ομοσπονδίες να αποδεχθούν στα καταστατικά τους το δικαίωμα προσφυγής στα κοινά δικαστήρια, χωρίς βέβαια να αγνοούμε την αρχή της αυτορρύθμισης και τις δομές του ευρωπαϊκού αθλητικού προτύπου που διέπουν την οργάνωση αθλητικών αγώνων.\nΚλείνοντας, θα ήθελα να υπενθυμίσω την ικανοποίηση όλων με την επίσημη αναγνώριση του αθλητισμού στη νέα μεταρρυθμιστική Συνθήκη της Λισσαβώνας από τα κράτη μέλη. Βεβαίως, λαμβάνουμε υπόψη και σεβόμαστε την ιδιαιτερότητα του αθλητισμού· αλλά είναι πολύ θετικό -και για τα κράτη μέλη, αλλά και για τον αθλητισμό γενικότερα στο σύνολό του- το γεγονός ότι η Ευρωπαϊκή Ένωση θα μπορεί από δω και πέρα να συμπληρώνει ουσιαστικά και να προωθεί μια ευρωπαϊκή πολιτική στον τομέα αυτό.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-050"}