{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) In the first place I should present apologies from my colleague Commissioner Figeľ, who cannot take part in this sitting because of a long-planned working visit to Egypt. I accepted the proposal that I should deputise for him with pleasure, inter alia because much of what falls within my competence is closely related to sport.\nI would like to thank the rapporteur for the excellent report that he and his colleagues in Parliament have spent six months preparing. I am convinced that the report is a balanced document and deals with all the relevant themes. Thank you for the European Parliament's support for the White Paper on Sport and for your high level of cooperation with the European Commission.\nAs the European Parliament has emphasised, it is important to recall the principle of the applicability of Community law to sports in Europe, whilst also respecting the specific nature of sport. Therefore the European Commission remains active on sport, and from now on will apply Community law, including the competition rules, to that area. The White Paper and its annexes are useful aids for sporting organisations and for Member States in the concrete application of the acquis communautaire to decisions in the area of competition and to judgments of the European Court of Justice.\nOn the question of the specific nature of sport, the European Commission will lead and support open dialogue with sports organisations, Member States and the European Parliament within the framework of the structured dialogue on sport. This dialogue will be conducted in such a way that issues of the specific characteristics of sport will be dealt with concretely.\nThe European Commission does not have any general objections to the amendments to be discussed at this plenary session, especially if their aim is to preserve the proper and equal participation of representative structures in controlling sport. However, we cannot agree with an unconditional obligation for young players to sign their first professional contract with the club that has trained them, because this infringes the fundamental freedom of free movement of workers.\nMeanwhile, as you know, the implementation of the White Paper is continuing according to plan. Twenty-six of the 53 actions in the Pierre de Coubertin Action Plan have already been carried out; this year, for example, three studies will be initiated (with results in 2009), on the following themes: sports funding, players’ agents, and volunteering in sport.\nIn autumn last year, under the leadership of my colleagues, Commissioner Frattini and Commissioner Figeľ, a conference took place on the high level of violence in sport, which identified concrete methods that could achieve an improvement in combating this phenomenon. The results of measuring the impact of sport on the economy can also be viewed as a significant success.\nAs far as the matter of ‘home-grown players’ is concerned, a short time ago the European Commission was handed the results of an independent expert report analysing UEFA’s rules. The European Commission is at this very moment examining the compatibility of these rules with Community law.\nNew possibilities for funding sport and physical activities have also been opened up by various EU programmes, especially the lifelong learning programmes ‘Youth in action and ‘Europe for citizens’. We hope that the Lisbon Treaty will soon come into force and we are delighted with the European Parliament’s support for the preparatory actions in the field of sport, which contribute to implementation of the new EU competence in this area.\nAllow me to thank you once again for your contribution, support and splendid cooperation in this important, sensitive and very popular area.", "lang": "CS", "original": "Vladimír Špidla, Člen Komise. − (CS) Na začátku bych omluvil svého kolegu pana komisaře Fígeľa, který se dnešního plenárního zasedání nemůže zúčastnit z důvodu dlouho plánované pracovní cesty do Egypta. S radostí jsem přijal nabídku ho zastoupit, mimo jiné i proto, že mnoho oblastí, které spadají do mé kompetence, je se sportem úzce spojeno.\nRád bych poděkoval panu zpravodajovi za vynikající zprávu, kterou se svými kolegy v Parlamentu během šesti měsíců připravil. Jsem přesvědčen, že zpráva je vyváženým dokumentem a zabývá se všemi relevantními tématy. Děkuji za podporu Bílé knihy o sportu ze strany Evropského parlamentu a za vysoký stupeň spolupráce s Evropskou komisí.\nJak Evropský parlament zdůraznil, je důležité připomenout princip použitelnosti komunitárního práva v oblasti sportu v Evropě a přitom zároveň respektovat specifika v této oblasti. Evropská komise proto zůstane v oblasti sportu aktivní a bude tu nadále aplikovat komunitární právo, včetně pravidel hospodářské soutěže. Bílá kniha a její přílohy jsou užitečnými pomůckami jak pro sportovní organizace, tak pro členské státy při konkrétní aplikaci „acquis communautaire“ v rozhodnutích v oblasti hospodářské soutěže a v rozsudcích ESD.\nV otázce specifického charakteru sportu bude Evropská komise vést a podporovat otevřený dialog se sportovními organizacemi, členskými státy i Evropským parlamentem v rámci strukturovaného dialogu v oblasti sportu. Tento dialog bude veden tak, aby byly otázky související se specifikami sportu posuzovány konkrétně.\nKe změnám, které mají být projednány na tomto plenárním zasedání, nemá Evropská komise obecné námitky, zejména jestliže cílem je zabezpečit řádnou a rovnovážnou účast zastupujících struktur v kontrole nad sportem. Avšak nemůžeme souhlasit s bezpodmínečnou povinností mladých hráčů podepsat jejich první profesionální smlouvu s tím klubem, který je trénoval, protože to je v rozporu se základní svobodou volného pohybu pracovníků.\nImplementace bílé knihy, jak víte, zatím pokračuje podle plánu. Z 53 akcí akčního plánu Pierre de Coubertin se jich už realizuje 26, např. v tomto roce budou zahájeny tři studie (výsledky v roce 2009) k následujícím tématům: o financování sportu, o agentech hráčů a o dobrovolnictví ve sportu.\nV loňském listopadu se pod vedením mých kolegů, komisařů Frattiniho a Fígeľa, uskutečnila konference na vysoké úrovni o násilí ve sportu, během níž byly identifikovány konkrétní prostředky, kterými lze dosáhnout zlepšení boje proti tomuto fenoménu. Za významný úspěch lze považovat výsledky měření dopadu sportu na ekonomiku.\nPokud jde o téma „doma vyškolených hráčů“, před nedávnem byly Evropské komisi doručeny výsledky nezávislého posudku analyzujícího pravidla UEFA. Evropská komise momentálně posuzuje slučitelnost těchto pravidel s komunitárním právem.\nByly také otevřeny nové možnosti financování sportu a fyzické aktivity v různých programech EU – zvláště v programech celoživotního vzdělávání „Mladí v akci“ a „Evropa pro občany“. Doufáme, že brzy vstoupí v platnost Lisabonská smlouva a velmi nás těší podpora přípravných akcií v oblasti sportu ze strany EP, které přispějí k implementaci nové kompetence EU v této oblasti.\nDovolte mi ještě jednou, abych vám poděkoval za váš přínos, podporu a skvělou spolupráci v této důležité, citlivé a zároveň velmi populární oblasti.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-052"}