{"speaker": "Esther de Lange,", "english": "Esther de Lange, draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs . − (NL) I would first of all like to thank the rapporteur for his outstanding report and in particular, on behalf of the Committee on Civil Liberties, Justice and Home Affairs, for the attention that he pays to civil liberties, justice and home affairs in the area of sport. In particular, then, I call for the strengthening of cross-border cooperation between police forces, based on the exchange of information, while still respecting data protection, of course.\nSecondly, it is our opinion that in stimulating the licensing systems, explicit attention should be paid to protecting minors and reducing discrimination, racism and violence.\nThirdly – and this has already been said – there is the matter of reducing trafficking in human beings. I am thinking primarily of the trade in children and the exploitation of talented young people, often from the third world, but also of the trafficking of women, in the context of forced prostitution at large sporting events.\nIn the run-up to the new Treaty, the time has now come, Mr President, to translate this report into definitive action. I would therefore like to end with an appeal to the European Commission – and I know that I am now taking up the Feyenoord club song, ‘not words, but actions’ – an appeal for the White Paper and the outstanding words of Mr Mavrommatis to be put into action. As FC Groningen say: ‘let us once again shout for joy’, Commissioner.", "lang": "NL", "original": "Esther de Lange, rapporteur voor advies van de Commissie burgerlijke vrijheden en binnenlandse zaken. − (NL) Ik zou de rapporteur allereerst willen bedanken voor zijn uitstekend verslag en namens de Commissie LIBE in het bijzonder voor de aandacht die hij ook op sportgebied besteedt aan burgerlijke vrijheden, justitie en binnenlandse zaken. In het bijzonder noem ik dan de versterking van de grensoverschrijdende samenwerking door politiekorpsen gebaseerd op het uitwisselen van informatie en uiteraard met respect voor gegevensbescherming.\nTen tweede, het stimuleren van de licensing systems waar, naar onze mening, ook expliciet aandacht moet worden besteed aan de bescherming van minderjarigen en het tegengaan van discriminatie, racisme en geweld.\nEn ten derde - het is al gezegd - het tegengaan van mensenhandel. Ik denk dan in de eerste plaats aan kinderhandel en de mogelijke uitbuiting van jonge talentjes, vaak uit derde landen, maar ook aan vrouwenhandel, in het geval van gedwongen prostitutie bij grote sportevenementen.\nIn de aanloop naar het nieuwe verdrag is nu het moment gekomen, Voorzitter, om dit belangrijke verslag te vertalen naar concrete acties. Ik wil dan ook afsluiten met de oproep aan de Europese Commissie - en ik weet dat ik nu heel erg klink als het clublied van Feyenoord “geen woorden, maar daden” -, een oproep om het Witboek en de uitstekende woorden van de heer Mavrommatis om te zetten in daden. Om met FC Groningen te spreken: “laat ons weer eens juichen”, commissaris.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-057"}