{"speaker": "Toine Manders,", "english": "Toine Manders, draftsman of the opinion of the Committee on the Internal Market and Consumer Protection . − (NL) I would like to thank the Members for their extremely pleasant cooperation on this report. I think, however, that it must have taken a great deal of time to achieve this proposal.\nI find, sadly, that in some matters it does not go far enough. It is very important, in my opinion, to create guidelines to which sporting organisations can commit themselves. When it comes to State support, we should aim for the same treatment throughout Europe, particularly where professional sporting organisations are concerned.\nI also find that the distinction between the specific characteristics of sport and the economic activities that frequently accompany sport is a little too explicit, because I believe that economic activities – including those that protect sport – cannot have exceptions made for them in the Treaty. That is fortunately also not mentioned in this report. That is also the reason why I wholeheartedly support it. I think it is good that sporting organisations have started talking more than they did formerly about this subject, and that is a significant step forward. Thank you very much.", "lang": "NL", "original": "Toine Manders, rapporteur voor advies van de Commissie interne markt en consumentenbescherming. − (NL) Ik wil de collega’s bedanken voor de geweldig prettige samenwerking die wij met betrekking tot dit verslag hebben gehad; ik denk dat het wel wat tijd heeft gekost om tot dit voorstel te komen.\nIk vind helaas dat het in sommige zaken niet ver genoeg gaat. Het is mijns inziens van groot belang om guidelines te creëren, waaraan sportorganisaties zich kunnen binden. Dan denk ik bijvoorbeeld aan staatssteun - tot hoever mag je gaan -, om in heel Europa dezelfde aanpak te krijgen als het gaat over staatssteun, met name voor wat betreft professionele sportorganisaties.\nIk vind ook dat er te weinig expliciet onderscheid wordt gemaakt tussen de specifieke kenmerken van de sport en de economische activiteiten die vaak met sport samenhangen, want ik ben van mening dat er voor die economische activiteiten - ook als is het ter bescherming van de sport - nooit een uitzondering mag worden gemaakt op het verdrag. Dat staat gelukkig ook niet in dit verslag. Dat is ook de reden waarom ik het van harte steun. Ik denk dat het goed is dat door dit onderwerp de sportorganisaties veel meer in dialoog zijn getreden dan voorheen, en dat is een hele stap voorwaarts. Dank u wel.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-054"}