{"speaker": "Hannu Takkula,", "english": "Hannu Takkula, on behalf of the ALDE Group . – (FI) Mr President, first I wish to thank the rapporteur, Mr Mavrommatis, for his excellent work and commitment to this report.\nTo begin with, I want to say that I think it is very important that during the implementation phase of the White Paper the policies on sport as a general-interest, non-profit, voluntary activity should remain priorities in Europe. It is also vital that through this document we are able to say we have respect for the specificity of sport, self-regulation and structured dialogue, and we therefore want to lay down guidelines for the application of European Union law in sport.\nFurthermore, there is a crucial link between sport, exercise and public health. Current problems we have in Europe that we are trying to control are metabolic syndrome, type II diabetes and obesity. Healthy exercise enables us to prevent these problems in the best possible way.\nSecondly, we need to realise that it is important for the European Sport for All policy to retain national gambling systems. They need to be preserved because they have created a unique opportunity to finance amateur sport, as well as culture, science and research. Other social sectors have thus benefitted from sport. This needs to be taken into consideration in the future.\nThirdly, I want to mention that sport will acquire a firmer legal basis under the Lisbon Treaty. We also have to prepare for this new situation, with a pilot programme and budget headings for 2009 being planned now. We have to move on from words to deeds, and that also holds true for sport.\nWe can achieve much overall with the document being discussed. I would once again like to thank Commissioner Figel, and, in particular, that great man of sport, Mr Mavrommatis, who has done pioneering work to promote sport’s new march forward in the context of European culture and society.", "lang": "FI", "original": "Hannu Takkula, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää esittelijä Manolis Mavrommatista tästä loistavasta työstä ja hänen sitoutumisestaan tähän mietintöön.\nAluksi haluan todeta pitäväni erittäin tärkeänä sitä, että valkoisen kirjan toteutumisvaiheessa linjaukset yleishyödyllisestä ja aatteelliseen vapaaehtoisuuteen perustuvasta urheilutoiminnasta Euroopassa säilyvät prioriteetteina. On myös erittäin tärkeää, että tämän asiakirjan kautta me ilmaisemme kunnioittavamme urheilun erityispiirteitä, itsesäätelyä ja jäsenneltyä vuoropuhelua, ja haluamme sitä kautta luoda suuntaviivat Euroopan unionin säädösten soveltamiselle urheilussa.\nMyös urheilun, liikunnan ja kansanterveyden välinen yhteys on erittäin tärkeä. Tällä hetkellä Euroopassa yhtenä ongelmana, jota me pyrimme torjumaan, ovat metabolinen oireyhtymä, toisen asteen diabetes ja liikalihavuus. Terveysliikunnan avulla me voimme parhaalla mahdollisella tavalla torjua kyseistä ongelmaa.\nToiseksi on tarpeen ottaa huomioon, että eurooppalaisen urheilun kansanliikkeelle on tärkeää säilyttää kansalliset rahapelijärjestelmät. Niistä on huolehdittava, koska ne ovat luoneet ainutlaatuisen mahdollisuuden rahoittaa amatööriurheilua ja lisäksi myös kulttuuria, tiedettä ja tutkimusta. Urheilun kautta myös muut yhteiskuntasektorit ovat siis saaneet hyötyä. Tämä seikka on otettava huomioon jatkossakin.\nKolmanneksi haluan todeta, että urheilu saa Lissabonin sopimuksen myötä lisää oikeusperustaa. Tähän uuteen tilanteeseen on valmistauduttava myös siten, että jo nyt suunnitellaan pilottiohjelma ja budjettikohtia vuodelle 2009. On ryhdyttävä sanoista tekoihin, myös urheilun alalla.\nKaiken kaikkiaan käsiteltävänä olevan asiakirjan avulla voidaan saada paljon aikaan. Haluan vielä kiittää komissaari Jan Figel’iä ja erityisesti urheilun suurta miestä Manolis Mavrommatista, joka on tehnyt uraauurtavan työn urheilun uutta esiinmarssia varten eurooppalaisessa kulttuurissa ja yhteiskunnassa.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-059"}