{"speaker": "Gerardo Galeote,", "english": "Gerardo Galeote, draftsman of the opinion of the Committee on Regional Development . − (ES) Mr President, I am convinced that the subsequent legislative development of Article 149 of the Lisbon Treaty will positively benefit sport in the European Union.\nHowever, in territorial terms or, in other words, on the ground, I believe that the European Commission, in exercising its legislative initiative, must act carefully with regard to the different local situations and the differences between sporting disciplines.\nIts contributions should be general and should respond to an overall European interest, and not to a thirst for interventionism. It must therefore be respectful of the principle of subsidiarity.\nThis is what the Committee on Regional Development thought. As a result, I welcome the amendments tabled by various parliamentary groups in this same respect and I hope that, this morning, the House can adopt these through a positive vote.", "lang": "ES", "original": "Gerardo Galeote, Ponente de opinión de la Comisión de Desarrollo Regional . − Señor Presidente, yo estoy convencido de que el ulterior desarrollo normativo del artículo 149 del Tratado va a beneficiar positivamente al deporte en la Unión Europea.\nPero, desde una sensibilidad territorial o, dicho en otros términos, pegada al terreno, creo que la Comisión Europea, en el ejercicio de su función de iniciativa legislativa, ha de actuar con prudencia ante las distintas realidades locales y las diferencias entre las disciplinas deportivas.\nQue sus aportaciones sean de índole general, que respondan a un interés europeo global y no a un afán intervencionista y que, por lo tanto, sean respetuosas con el principio de subsidiariedad.\nAsí se entendió en la Comisión de Desarrollo Regional; por ello, doy la bienvenida a las enmiendas que distintos grupos parlamentarios han presentado en esta misma línea y espero que esta mañana el Pleno, con su voto positivo, pueda ratificarlas.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-055"}