{"speaker": "Pál Schmitt,", "english": "Pál Schmitt, on behalf of the PPE-DE Group . – (HU) Thank you, Mr President. Few people know that sport accounts for 4% of the European Union’s gross domestic product and provides employment for some 15 million people. If this statement is true, then it is likely that revenue and employment indicators for sport will be similar in the statistics for individual Member States. This stands in stark contrast, however, to the fact that some countries, unfortunately including my own country Hungary, spend only a tiny fraction of their national budget – something like a half of one per cent – on promoting sports and healthy lifestyles. There are therefore good grounds for asking who exactly is supporting whom? If we take the role of sport seriously, then sport should not just be a profit-generating sector; we should be seeking to ensure that governments not only put their moral weight behind sport but also much greater financial support than previously. In my opinion, the next generation’s health, their physical and emotional health, capacity for work – their sense of wellbeing if you like – is a strategic issue, and so I welcome the White Paper on Sport and the fact that the Lisbon Treaty is dealing substantively with this issue. Let us not forget that sport is an important educational tool; it is important for social cohesion and for maintaining health, and it contributes to our quality of life. In this case, however, the amount spent on sport – barely half of one per cent in some countries – is out of all proportion to the significance of sport as a social phenomenon. I sincerely hope that the ‘Pierre de Coubertin’ Action Plan that forms part of the White Paper will be taken seriously by the Member States and that the Commission will provide the necessary guidance and, where appropriate, economic assistance from the development funds at its disposal. I also hope that from now on no one in Europe will be able to say that they do not really know what we mean when we talk about sport, as the White Paper provides excellent guidance in this regard for all governments and sports ministers. As a sports leader myself, I am delighted that the document also refers to the autonomy, self-regulating capacity and specificity of sports organisations. I congratulate my honourable friend Mr Mavrommatis. Thank you.", "lang": "HU", "original": "Pál Schmitt, a PPE-DE képviselőcsoport nevében . – (HU) Köszönöm, elnök úr! Kevés ember tudja, hogy a sport az Európai Unió össztermékének 4%-át adja, és mintegy 15 millió munkavállalót foglalkoztat. Ha ez az állítás igaz, akkor valószínű az egyes tagállamoknak is a statisztikái ilyen bevételi és foglalkoztatási mutatókat kell, hogy adjanak. Ezzel azonban szöges ellentétben áll a tény, hogy néhány ország, közte az én országom, sajnos Magyarország is a nemzeti költségvetésnek elenyésző, kevesebb, mint fél százalékát fordítja a sportra vagy az egészséges életmódra. Ilyenkor joggal tehetjük fel a kérdést, hogy ki támogat tulajdonképpen kicsodát? Ha komolyan vesszük a sport szerepét, akkor kívánatos lenne, hogy a sport ne profittermelő ágazat legyen, hanem élvezze a kormányok erkölcsi és a jelenleginél nagyságrenddel nagyobb anyagi támogatását. Véleményem szerint a jövő generáció egészsége, testi és lelki higiéniája, munkabírása, ha úgy tetszik jó kedve stratégiai kérdés, ezért örülök a Fehér könyv megszületésének, és annak, hogy a Lisszaboni Szerződés is érdemben foglalkozik a sporttal. Ne felejtsük el, hogy a sport a nevelés fontos eszköze, szociális kohézió, egészségmegőrzés, hozzájárul az életünk minőségéhez. Ebben az esetben azonban a sportra fordított alig fél százaléknyi összegek nincsenek arányban a sport, ennek a társadalmi jelenségnek a súlyával. Őszintén remélem, hogy a Fehér könyv részét képező Pierre de Coubertin akciótervet a tagállamok komolyan veszik, és a Bizottság megfelelő iránymutatást, adott esetben gazdasági támogatást ad a rendelkezésre álló fejlesztési forrásokból. Azt is remélem, hogy most már senki nem tudja majd mondani Európában, hogy nem tudják pontosan, miről beszélünk, amikor sportról beszélünk, hiszen a Fehér Könyv nagyszerű eligazítást ad minden kormánynak, minden sportminiszternek. Örülök neki, hogy az anyag arra is kitér – magam is sportvezető vagyok – örülök, hogy az anyag kitér, hogy a sport egy autonóm szervezet, amely képes önmagát megszervezni, és amely speciális jellegekkel bír. Gratulálok Mavrommatis barátomnak! Köszönöm.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-058"}