{"speaker": "Emine Bozkurt,", "english": "Emine Bozkurt, draftsman of the opinion of the Committee on Employment and Social Affairs . − (NL) Well, Mr Špidla has said it all. An important role has been set aside in sport for employment, for social affairs. Sport does indeed have an important social function, for example fighting problems such as racism. Racism in society is reflected by racism in sport.\nI am extremely glad of the attention that this White Paper pays to eliminating racism and discrimination, in both professional and amateur sport.\nSport also has many advantages for, to take some examples, social inclusion, integration of migrants or reintegration into the labour market. For this reason I welcome the Commission’s recommendation to direct the Member States to make use of the EU’s existing funds.\nFurthermore, sport is becoming more and more professional, and there is a need for good training for sportswomen and sportsmen so that after their careers they can return to society.\nI have one final point: it is also important to improve the professional qualities of sports managers and for this reason we support a licensing system at European level.", "lang": "NL", "original": "Emine Bozkurt, rapporteur voor advies van de Commissie werkgelegenheid en sociale zaken. − (NL) Wel, mijnheer Špidla zei het al. Er is in de sport een belangrijke rol weggelegd voor de werkgelegenheid, voor sociale zaken. Sport heeft inderdaad een belangrijke sociale functie, bijvoorbeeld om een probleem als racisme te bestrijden. Racisme in de samenleving wordt weerspiegeld door het racisme in de sport.\nIk ben heel erg blij met de aandacht in het Witboek om racisme en discriminatie uit te bannen, zowel in professionele als in amateursport.\nSport heeft ook een heleboel voordelen voor bijvoorbeeld sociale inclusie of voor integratie van migranten of reïntegratie in de arbeidsmarkt. Daarom verwelkom ik de aanbeveling van de Commissie om richting de lidstaten van de bestaande EU-fondsen gebruik te maken.\nVerder is sport natuurlijk steeds meer aan het professionaliseren en is er behoefte aan een goede opleiding voor sportvrouwen en sportmannen om na hun carrière weer terug te kunnen keren in de maatschappij.\nAls laatste nog dit: het is belangrijk om ook de professionele kwaliteiten van sportmanagers te verbeteren en daarom steunen wij een licensing system op Europees niveau.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-053"}