{"speaker": "Doris Pack (PPE-DE). –", "english": "Doris Pack (PPE-DE). – (DE) Mr President, ladies and gentlemen, I would like to start by congratulating Mr Mavrommatis on his good report and his excellent cooperation with all our fellow Members who were interested in this issue, and there were many of them. Sport plays a more important role than had previously been recognised in the Commission and Council.\nIn my view, this White Paper and the report are a good basis for developing all future activities and policies in the field of sport, especially since the Treaty of Lisbon finally gives sport the legal basis that it deserves. The White Paper and this report endeavour to strike a balance between competing interests, different types of sport, amateur and professional sport, between the specific characteristics of sport and the requirements of EU legislation, between social and cultural, economic and financial interests, and between profit and voluntary participation in these fields.\nI believe, therefore, that this endeavour deserves our genuine recognition. It opens up the opportunity to promote and cultivate the European model of sport. It thus maintains the specific characteristics of our sports organisations, which, after all, largely work on an autonomous basis and wish to continue doing so, especially as they tend to be highly reliant on volunteers' input.\nSecondly, we must try to support and promote the implementation of self-regulatory mechanisms at national and European level. May I recall paragraph 16 here, which I believe is extremely important.\nThirdly, the report offers greater legal certainty with regard to the application of EU legislation to sport. Fourthly, the role of sport in education is an issue which has been mentioned frequently, and I would remind you of my report on this topic which dates back to 2004.\nFifthly, the report discusses economic aspects, including the requisite financial commitment, particularly through lotteries, which has not been ruled out for the various sports here.\nTen years ago, in my report on the role of the European Union in the field of sport, we called for a White Paper, and I am pleased that we are able to vote on it today.", "lang": "DE", "original": "Doris Pack (PPE-DE). – Herr Präsident, meine Damen und Herren! Ich möchte Herrn Mavrommatis erstens zum guten Bericht und zu seiner exzellenten Zusammenarbeit mit allen Kollegen, die daran interessiert waren, und es waren viele, gratulieren. Der Sport spielt eine größere Rolle, als das in der EU-Kommission und im Rat bisher wahrgenommen wurde.\nIch möchte gerne sagen, dass dieses Weißbuch und sein Bericht für alle zukünftigen Aktivitäten und Politiken im Bereich des Sports eine gute Grundlage sind, auch angesichts der Tatsache, dass im Vertrag von Lissabon der Sport endlich seine rechtliche Grundlage findet. Es wird in diesem Bericht und im Weißbuch versucht, eine Ausgewogenheit zwischen wetteifernden Interessen, verschiedenen Sportarten, Amateur- und Profisport, zwischen den Spezifitäten des Sports und den Anforderungen der EU-Gesetzgebung zu finden, zwischen sozialen und kulturellen sowie finanziellen und wirtschaftlichen Interessen, zwischen dem Profit und der freiwilligen Betätigung in diesen Feldern.\nIch glaube also, es ist ein Versuch gemacht worden, der es verdient, wirklich gewürdigt zu werden. Er eröffnet die Chance, das europäische Sportmodell durchzusetzen und zu erhalten. Erhalten wird also die Spezifität der Sportorganisationen, die ja in großer Autonomie arbeiten und auch arbeiten wollen, zumal sie ja verstärkt auf Freiwilligenarbeit beruhen.\nZweitens: Dass wir versuchen, Unterstützung und die Anwendung von Selbstregulierungsmechanismen auf nationaler und europäischer Ebene durchzusetzen– ich erinnere an den Artikel 16, der mir sehr wichtig ist.\nDer Bericht gibt, drittens, mehr Rechtssicherheit im Hinblick auf die Anwendung von EU-Gesetzgebung auf den Sport. Viertens ist die Rolle des Sports bei der Erziehung hier öfter angesprochen worden. Ich erinnere an meinen Bericht aus dem Jahre 2004 zu der Rolle des Sports in der Erziehung.\nFünftens sind hier die wirtschaftlichen Aspekte bezüglich des notwendigen finanziellen Engagements, vor allen Dingen durch die Lotterien, für die Sportarten auch nicht ausgeschlossen worden.\nVor zehn Jahren haben wir mit meinem Bericht über die Rolle des Sports in der Europäischen Union ein Weißbuch gefordert. Ich freue mich, dass wir heute darüber abstimmen dürfen.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-069"}