{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Mr President, the development of sport and support for its many facets is rightly considered to be one of the European Community’s strategic aims.\nThe report deals with some very important issues related to regulation of the organisation of sport, and emphasises its economic dimension. I am very pleased to note also the prominence given to so-called sport for all. Supporting this notion is particularly important, because a large proportion of sporting ventures at club and association level are not undertaken for financial gain. For that reason they are in fact in danger of disappearing as the market has become so commercialised. Recognition of the importance of amateur sport is therefore in line with the idea of bringing sport close to the citizens.\nThe report rightly draws attention to negative phenomena in the sporting world. I refer for instance to doping and to the exploitation of sports people. Even young sports people at the start of their careers are at risk, and protecting them is a priority issue. Hence the restrictive provisions concerning the transfer of young sports people and the approval of the principles regarding signature of the first contract with the club that trained the young person. This is a step in the right direction, as is joining forces to combat doping and coordinating activities at international level. Guaranteeing professional sports people the same rights as contracted workers is also important. Finally, I should like to congratulate Mr Mavrommatis on preparing a good report.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Rozwój sportu oraz wspieranie wielopłaszczyznowości jego oddziaływania słusznie uważa się za jeden ze strategicznych celów Wspólnoty Europejskiej.\nOprócz bardzo ważnych, a poruszanych w sprawozdaniu zagadnień związanych z regulacją organizacji sportu i podkreśleniem jego wymiaru gospodarczego, ze szczególnym zadowoleniem dostrzegam troskę o tak zwany sport dla każdego. Wspieranie tej idei jest szczególnie ważne, jako że ogromna część inicjatyw sportowych klubów czy stowarzyszeń nie jest nastawiona na zysk, a co za tym idzie jest narażona na zanik na skomercjalizowanym rynku. Docenianie sportu amatorskiego jest więc zgodne z ideą sportu najbliższego obywatelom.\nSłusznie w sprawozdaniu zwraca się uwagę na negatywne zjawiska w sporcie, takie jak doping i wykorzystywanie zawodników, na które narażeni są także młodzi sportowcy dopiero rozpoczynający karierę. Problem ich ochrony to sprawa priorytetowa. Stąd też biorą się restrykcyjne przepisy w zakresie transferów młodych zawodników i aprobowanie zasady o podpisywaniu pierwszego kontraktu z klubem, który wyszkolił zawodnika. Jest to krok w dobrym kierunku, podobnie jak łączenie sił w walce z dopingiem i stosowanie koordynacji międzynarodowej. Istotne jest także zagwarantowanie sportowcom zawodowym takich samych praw, jak pracownikom kontraktowym. Gratuluję również panu Mavrommatisowi dobrego sprawozdania.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-060"}