{"speaker": "Ivo Belet (PPE-DE). –", "english": "Ivo Belet (PPE-DE). – (NL) What should have been a memorable moment here this morning, namely the approval of the report on the White Paper, has been overshadowed by the tragic death of one of Belgium’s top footballers. The footballer François Sterckele was this morning involved in a traffic accident. He was one of the greatest talents in Belgian football. I would like to express my sincere condolences to the family and friends of François Sterckele and to the supporters of Club Brugge.\nAs a young footballer and a young talent, ladies and gentlemen, Sterckele got all his chances in various clubs in Belgium, and there he eventually developed into the top scorer in the Belgian league. He is excellent proof that investing in young talent, our own talent, really pays dividends. That is exactly, ladies and gentlemen, what we want to support by means of this report. For this reason, we support, too, the ‘home-grown’ regulations, such as those applied by UEFA. We also appreciate that the European Commission is prepared to support the training of young players.\nOther than that, I would like to advise you to read the annual report of the Deutsche Bundesliga , which has just come out. The German league is, in my opinion and in the opinion of many others, a role model for Europe. Here are a couple of examples: it has very strict licensing regulations, it invests a lot in its own talent and it also has clear rules to prevent German clubs being sold off to investors who have no connection with either the club or the supporters.\nThe joint initiative of two representatives of the Council, the French and the Dutch Ministers for Sport, is a perfect answer. We expect, therefore, that the French Presidency in the autumn will work to introduce measures securing the future of professional and amateur sport in Europe.", "lang": "NL", "original": "Ivo Belet (PPE-DE). – (NL) Wat eigenlijk een heuglijk moment hier vanochtend zou moeten zijn, de goedkeuring van het verslag over het Witboek, wordt ernstig overschaduwd door de tragische dood van één van de topvoetballers in België. De voetballer François Sterckele is vanochtend bij een verkeersongeval verongelukt. Hij was een van de grote talenten van het Belgisch voetbal. Ik zou langs deze weg mijn oprechte wensen van medeleven willen betuigen aan de familie en vrienden van François Sterckele en aan de supporters van de club Brugge.\nSterckele, beste collega’s, heeft als jonge voetballer en jong talent alle kansen gekregen in verschillende clubs in België, en dat heeft hem uiteindelijk doen uitgroeien tot topscorer in de Belgische competitie. Hij is het prima bewijs dat investeren in jong talent, eigen talent, wel degelijk loont. En het is juist dat, beste collega’s, wat wij willen steunen met dit verslag. Daarom steunen wij ook de home-grown regel, zoals deze door de UEFA wordt toegepast. Wij waarderen ook dat de Europese Commissie bereid is om de opleiding van jonge spelers te steunen.\nVoor het overige wil ik u de lectuur aanraden van het jaarverslag van de Deutsche Bundesliga , dat net is verschenen. De Duitse Liga is in mijn ogen en in de ogen van vele anderen een rolmodel voor Europa. Een paar voorbeelden: er worden strakke licensing regels gehanteerd; er wordt fors geïnvesteerd in eigen talent en er zijn ook duidelijke regels om te verhinderen dat Duitse clubs worden uitverkocht aan investeerders die geen enkele band, noch met de club, noch met de supporters hebben.\nEn het gezamenlijke initiatief van twee vertegenwoordigers van de Raad, de Franse en de Nederlandse ministers van Sport, is daar een perfect antwoord op. Wij rekenen er daarom op dat de Franse voorzitter in het najaar werk zal maken van maatregelen om de toekomst van professionele sport en amateursport in Europa veilig te stellen.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-065"}