{"speaker": "Jean-Luc Bennahmias,", "english": "Jean-Luc Bennahmias, on behalf of the Verts/ALE Group . – (FR) Mr President, the White Paper on Sport, following on from the own-initiative report on the future of professional football, known as the Belet report, is a substantial and necessary document. It was time for the European Parliament and the European Commission to tackle the issue of sport. However, good intentions are not enough to cope with the scourges and problems threatening our sports. In the face of scourges such as racism, mafia-style groups, violence inside and outside sports facilities, doping and the purchase of young disposable players from Africa or elsewhere, action is needed!\nGiven the difficulties such as the management of huge sums of money – notably in football but in other sports, too – the existence of agents of all types – agents for players, clubs, coaches – the dictates of ratings, the liberalisation of gambling, we need clear directives that allow for continuity and the development of European sports federations and leagues at both amateur and professional level.\nSport, the economy, finance, employment, diplomacy: today these are all closely related. Athletes should not have to pay the price even if they are also citizens who can and must act in good conscience. It is up to the politicians to assume their responsibilities. The European Union will have to do so at the Olympic Games in China in order to reaffirm that respect for cultures, for local religious beliefs and for democracy are essential and non-negotiable.\nWe will vote in favour of the report by Mr Mavrommatis on the White Paper on sport as it is an excellent report.", "lang": "FR", "original": "Jean-Luc Bennahmias, au nom du groupe Verts/ALE . – (FR) Monsieur le Président, le livre blanc sur le sport après le rapport d'initiative sur l'avenir du football professionnel dit «rapport Belet», est un travail considérable et nécessaire. Il était temps que le Parlement européen et la Commission européenne se saisissent du sujet sportif. Mais les bons sentiments ne suffisent pas face aux fléaux et aux difficultés qui menacent les pratiques sportives. Face aux fléaux que sont le racisme, les dérives mafieuses, la violence dans et en dehors des installations sportives, le dopage, l'achat de jeunes joueurs jetables qui viennent d'Afrique ou d'ailleurs, il faut agir!\nFace aux difficultés que sont la gestion de masses financières exponentielles notamment dans le football mais aussi dans d'autres sports, l'existence d'agents en tous genres – agents de joueurs, de clubs, d'entraîneurs –, la dictature de l'audimat, la libéralisation des paris et des jeux d'argent, il faut des directives claires qui permettent la continuité, le développement des fédérations et des ligues sportives européennes, du sport amateur et professionnel.\nSport, économie, finances, emploi, diplomatie sont aujourd'hui étroitement liés. Les sportifs ne doivent pas en faire les frais même s'ils sont aussi des citoyens qui peuvent et doivent agir en conscience. C'est aux politiques de prendre leurs responsabilités. L'Union européenne doit le faire à l'occasion des Jeux olympiques en Chine pour réaffirmer que le respect des cultures, des cultes des territoires et de la démocratie sont indispensables et non négociables.\nNous voterons le rapport de M. Mavrommatis sur le livre blanc sur le sport, c'est un excellent rapport.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-061"}