{"speaker": "Emine Bozkurt (PSE). –", "english": "Emine Bozkurt (PSE). – (NL) I would like first of all to begin by thanking Mr Mavrommatis for his outstanding report and excellent cooperation. I spoke a moment ago as the draftsman of the opinion of the Committee on Employment and Social Affairs, and now I am speaking as shadow rapporteur for the press.\nI would like to underline three points, namely the importance of clear directives, the importance of the lotteries and home-grown players. First of all, I would like us to look at the specific aspects of sport and sporting organisations that require clear guidelines, where European legislation applies. I think that we must then give an answer in place of our hitherto preoccupied, case-by-case approach.\nSecondly, let us consider home-grown players. We must ensure that professional players of a young age are protected and are trained in an atmosphere of stability. For this reason we support the so-called home-grown players rule so that young people are trained by a club and can get their first contract with the same club. In this way it will naturally be the case that many national players can play in a club, without us discriminating on the basis of nationality, which is not the intention. We must respect the free movement of players, and that is an important principle for us. For this reason we do not disagree with FIFA’s so-called ‘six-plus-five’ regulation.\nFinally, we come to the lotteries. National lotteries have an important function. You could say that they perform a public service, as they support many social organisations, including sports structures. Liberalising the market has a positive impact, and therefore before any action is taken, its impact and viable alternatives must be carefully examined.", "lang": "NL", "original": "Emine Bozkurt (PSE). – (NL) Ik wil allereerst beginnen met mijnheer Mavrommatis te bedanken voor zijn uitstekende verslag en voor de goede samenwerking. Ik sprak net als rapporteur voor advies van de Commissie werkgelegenheid en sociale zaken, ik spreek nu als schaduwrapporteur voor de pers.\nIk wil drie punten onderstrepen, te weten het belang van duidelijke richtlijnen, het belang van de loterijen en de home grown players . Allereerst wil ik kijken naar de specifiteit van sport en sportorganisaties die vragen om duidelijke richtlijnen, waar Europese wetgeving van toepassing is. Ik denk dat wij daar een antwoord op moeten geven, in plaats van de tot nu toe gebezigde case by case benadering.\nTen tweede, de home-grown players . Wij moeten zorgen dat professionele spelers van jonge leeftijd goed beschermd zijn en in een stabiliteit getraind worden. Daarom steunen wij de zogeheten home-grown players rule , zodat jongeren bij de club getraind worden en hun eerste contract bij dezelfde club kunnen krijgen. Op een natuurlijke wijze wordt zo gewaarborgd dat er veel nationale spelers in een club kunnen spelen, zonder dat wij op basis van nationaliteit gaan discrimineren, dat is niet de bedoeling. Wij moeten respect hebben voor de vrijheid van verkeer, van spelers, en dat is een belangrijk principe voor ons. Daarom zijn wij het niet eens met de FIFA-regel van de zogenaamde zes-plus-vijfregeling.\nAls laatste de loterijen. Staatsloterijen hebben een belangrijke functie. Je zou kunnen zeggen dat het een dienst van algemeen belang is omdat deze heel veel maatschappelijke organisaties, waaronder de sportstructuur, ondersteunt. Liberaliseren van de markt heeft grote gevolgen, dus er moet eerst goed worden gekeken naar wat de gevolgen hiervan zijn en wat voor goede alternatieven er zijn, voordat stappen ondernomen worden.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-066"}