{"speaker": "Věra Flasarová,", "english": "Věra Flasarová, on behalf of the GUE/NGL Group. – (CS) The Olympic flame is presently travelling across all the continents of the world, reminding us of the message of sport, for which we are indebted to the Greeks. They were of course the first to understand what a purifying role sport can play in human culture. Sport teaches us that people can compete with one another without causing harm, injury or even death; sport teaches fair play and offers everybody the same chances and the same rights. But modern times have made sport into a business, a milieu pervaded by the negative influences that we already encounter almost everywhere: money, corruption, lobbying, racial prejudice and also the new phenomenon of various performance-enhancing drugs, factors that damage the integrity of sport and reduce the positive potential that sport has for bringing up young people or breaking down barriers between peoples and races.\nTherefore I welcome the Commission’s work on the White Paper on Sport and I value Mr Mavrommatis’s report. Both documents warn of the need to protect sport as a cultural value. I would also personally like to emphasise even more the need to support sport at the amateur level too, to create the conditions needed for people to participate in recreational sporting activity, which is not easy, especially in large conurbations, as well as making it financially accessible, which is a limiting factor for the socially disadvantaged. Sport offers children and young people an alternative way of using their free time and being active. It can serve all the generations in the same spirit, so we should also not forget older citizens and should instead look for further ways of making it possible for them to join in sporting activity. Sport is a means of improving physical condition, but obviously it also influences the human psyche. Professional sport is only the apex of a pyramid whose base must be created by sporting activity involving the greatest number of people on our planet.", "lang": "CS", "original": "Věra Flasarová, jménem skupiny GUE/NGL . – V současné době putuje olympijský oheň všemi kontinenty světa a připomíná poselství sportu, za které vděčíme Řekům. Oni jako první pochopili, jak očistnou roli může sport hrát v lidské kultuře. Sport učí, že lidé spolu zápolí, aniž si navzájem škodí, působí si zranění či dokonce smrt, sport učí fair play a nabízí všem stejné šance a stejná práva. Moderní doba ale učinila sport také byznysem a prostředím, do kterého pronikají tytéž negativní vlivy, s jakými se setkáváme už téměř všude – peníze, korupce, lobbing, rasové předsudky a novodobě i různé podpůrné prostředky – faktory poškozující čistotu sportu a snižující pozitivní potenciál, jaký má sport při výchově mládeže nebo při překonávání bariér mezi národy a rasami.\nProto vítám práci Komise na Bílé knize o sportu a oceňuji zprávu pana Mavrommatise. Oba dokumenty upozorňují na nutnost chránit sport coby kulturní hodnotu. Osobně chci ještě více zdůraznit nutnost podporovat sport také na amatérské úrovni, vytvářet podmínky pro rekreační sportování, což není snadné zejména ve velkých městských aglomeracích, ale též jeho finanční dostupnost, která bývá pro sociálně slabší omezujícím faktorem. Sport dává dětem a mládeži alternativu, jak využít volný čas a jak být aktivní. V tom duchu slouží všem generacím, neměli bychom proto zapomínat i na starší občany a hledat pro ně další možnosti, jak se zapojit do sporotvání. Sport je prostředkem zlepšování fyzické kondice, ale příznivě ovlivňuje i lidskou psychiku. Profesionální sport je jen špičkou pyramidy, jejíž základnu by mělo tvořit sportování co největšího počtu lidí na této planetě.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-062"}