{"speaker": "Ramona Nicole Mănescu (ALDE). –", "english": "Ramona Nicole Mănescu (ALDE). – (RO) Mr. President, I congratulate Mr. Mavromatis for this report.\nThe initiative of a White Paper on Sport is not only opportune, but also necessary. Taking into consideration the great number of employees in the field of sport, as well as the revenues sport generates, we should pay more attention to the manner in which the labour law is implemented in this field; many times, performance is achieved at early ages, but this is only one step away from exploiting minors.\nWe should make sure that the revenues coming from sport activities are legally obtained and taxed according to the law.\nViolence in sport represents another problem. Human lives are lost every year in confrontations between supporters. On the one hand, the police forces and the clubs should cooperate in order to ensure a comfortable and safe environment during the sport events, and, on the other hand, the legal system should toughen punishments for violent acts related to sport events.\nIn conclusion, Mr. President, I think that Mr. Mavromatis’ report proves that, at a European level, we need a coherent policy and concrete actions in order to turn to good account and make sport more efficient and I hope we will see more initiatives in this respect.", "lang": "RO", "original": "Ramona Nicole Mănescu (ALDE). – Domnule Preşedinte, îl felicit pe dl Mavromatis pentru acest raport.\nIniţiativa unei cărţi albe cu privire la sport era nu numai oportună, ci şi necesară. Ţinând cont de numărul mare de angajaţi din domeniul sportiv, precum şi de veniturile pe care sportul le generează, ar trebui să acordăm o mai mare atenţie modului în care legislaţia muncii este aplicată în acest domeniu; performanţa se obţine de multe ori la vârste fragede, însă de aici şi până la exploatarea minorilor nu este decât un pas.\nTrebuie să ne asigurăm că veniturile realizate din activităţi sportive sunt obţinute în mod legal şi impozitate conform legii.\nViolenţa în sport reprezintă o altă problemă. Anual, vieţi omeneşti sunt pierdute ca urmare a confruntărilor între suporteri. Pe de o parte, forţele de ordine şi cluburile trebuie să colaboreze pentru asigurarea unui climat de confort şi siguranţă în cadrul evenimentelor sportive, iar pe de altă parte, sistemul judiciar trebuie să înăsprească pedepsele pentru actele de violenţă legate de manifestările sportive.\nÎn concluzie, domnule Preşedinte, consider că raportul dlui Mavromatis demonstrează că aveam nevoie, la nivel european, de o politică coerentă şi acţiuni concrete menite să valorizeze şi să eficientizeze sportul şi sper să vedem mai multe iniţiative în acest sens.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-067"}