{"speaker": "Christa Prets (PSE). –", "english": "Christa Prets (PSE). – (DE) Mr President, for a long time now, all the sports organisations have been calling for sport to be given greater significance and, indeed, greater visibility than has hitherto been the case, and we are acting on this call today. It will come into even sharper focus with the Lisbon Treaty.\nThe many aspects of sport — its contribution to society, its role in personal development and fulfilment and in promoting social integration, etc. – have already been underlined. Sport is also a very important factor in promoting health, which is why it is worthwhile investing on a broad basis in sport, and particularly in physical education in schools. That is an investment that really would pay dividends.\nWe are therefore appealing to every minister of education in the Member States to introduce a requirement for at least three hours of physical education in schools per week. That is the minimum, for otherwise, there is little point to it. There are 700 000 clubs and associations which are making an invaluable contribution to our society, and that is why I oppose the possible liberalisation of gambling and the lotteries, for at present around 10% of levies accrued from this industry go into sports, the arts and social amenities, and without this funding these organisations could not survive. I would ask everyone to be mindful of that.\nThe important economic dimension of sport is borne out by the statistics: sport generated value-added of EUR 407 billion in 2004 and created 15 million jobs; there are other figures, too, which prove my point. That means that rules are needed. We need to strike a careful balance between the economic aspects of sport, transparency, sale of clubs, and licensing, as Mr Belet has just emphasised. Here, we need rules which are fair, so that 'fair play' has genuine and practical meaning.\nWe need to make sure that there is appropriate redistribution between small and large clubs, so that we can develop the next generation of sportsmen and sportswomen. In my view, there should be a more equitable balance in the media. There really is more to sport than football. Nonetheless, I would like to extend a warm invitation to everyone to come and enjoy the Euro 2008 games in Vienna. That is a major sporting event which I am certainly looking forward to.", "lang": "DE", "original": "Christa Prets (PSE). – Herr Präsident! Eine lange Forderung aller Sportorganisationen ist heute hier wirklich in Kraft getreten, nämlich dem Sport mehr Bedeutung und auch mehr Sichtbarkeit zu geben, als dies bislang der Fall war. Der Vertrag von Lissabon wird das ja noch verdeutlichen.\nDie vielen Eigenschaften des Sports — als sozialer Beitrag, als Mittel zur Persönlichkeitsbildung, zur Integration usw. — wurden bereits unterstrichen. Der Sport ist auch ein sehr wesentlicher Gesundheitsfaktor, und insofern lohnt es sich, in den Breiten- und vor allen Dingen auch in den Schulsport zu investieren. Das ist eine Investition, die sicher einen sehr hohen Zinsertrag bringen würde.\nDaher unser Appell an alle Unterrichtsminister in den Mitgliedstaaten: mindestens drei Sportstunden pro Woche! Ansonsten hat es wenig Sinn. 700 000 Vereine leisten einen unverzichtbaren Beitrag für unsere Gesellschaft und daher spreche ich mich auch gegen eine mögliche Liberalisierung des Glücksspielmarktes und der Lotterien aus, denn ca. 10 % ihrer Abgaben fließen in Sport, Kultur und soziale Einrichtungen, ohne die diese Organisationen nicht überleben könnten. Und daran möchte ich gerne festhalten.\nDass Sport ein sehr wesentlicher Wirtschaftsfaktor ist, zeigen und unterstreichen die Zahlen: 407 Milliarden Euro Mehrwert im Jahr 2004, 15 Millionen Arbeitsplätze und dergleichen mehr. Das heißt, es braucht Regeln. Es braucht ein Augenmaß dafür, wie wir im Sport Wirtschaft, Transparenz, Ausverkauf der Vereine und Lizenzvergaben miteinander vereinbaren können, wie dies Ivo Belet gerade unterstrichen hat. Es muss hier Regelungen geben, die fair sind, damit das Wort Fairplay einen Sinn bekommt.\nAuch Umverteilung zwischen den kleinen und den großen Vereinen muss stattfinden, damit der Nachwuchs gesichert wird. Der Medienanteil wäre, wie ich meine, gerechter zu verteilen. Es ist nicht alles nur Fußball — wenngleich ich alle recht herzlich zur Europameisterschaft nach Wien einlade. Ich freue mich auf einen großen sportlichen Event.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-070"}