{"speaker": "Grażyna Staniszewska (ALDE). –", "english": "Grażyna Staniszewska (ALDE). – (PL) Mr President, as a member of the Committee on Regional Development, I should like to highlight the role of the regions and local government in developing sport infrastructure, organising widely accessible events, and promoting sport and a healthy lifestyle amongst the residents of local municipalities, that is to say, amongst European citizens.\nI should also like to draw attention to an issue related to access to sport for the disabled. The Member States should at least guarantee disabled pupils access to basic physical education classes. Wherever possible, these pupils should also have access to higher level classes.\nLadies and gentlemen, it should be remembered that sport is one of the most effective methods of achieving social integration. It ought therefore to receive much more significant support from the European Union, by way of special programmes, especially for the organisers of international sporting events for young people, including those that make a particular contribution to integration by involving disabled persons. Sport involves more than physical activity and health. It makes an invaluable contribution to developing the spirit of tolerance, honesty and respect for the principles of fair play. All this is particularly important for the children and young people who are today’s young citizens of the European Union.", "lang": "PL", "original": "Grażyna Staniszewska (ALDE). – Panie Przewodniczący! Jako członek Komisji Rozwoju Regionalnego pragnę podkreślić rolę regionów i samorządów lokalnych w rozwoju infrastruktury sportowej, realizacji szeroko dostępnych imprez oraz promocji sportu i zdrowego trybu życia wśród mieszkańców gmin, obywateli Unii Europejskiej.\nChcę także zwrócić uwagę na kwestię związaną z dostępnością sportu dla osób niepełnosprawnych. Państwa członkowskie powinny zagwarantować niepełnosprawnym uczniom szczególnie dostęp do zajęć wychowania fizycznego w zakresie co najmniej podstawowym, a tam gdzie to możliwe, w zakresie rozszerzonym.\nSzanowni Państwo! Pamiętajmy, że sport jest jednym z najskuteczniejszych instrumentów integracji społecznej i jako taki powinien być w znacznie większym wymiarze wspierany przez Unię Europejską poprzez specjalne programy, szczególnie dla organizatorów międzynarodowych imprez sportowych dla młodzieży, w tym o charakterze integracyjnym z udziałem osób niepełnosprawnych. Sport to nie tylko aktywność i zdrowie fizyczne, to nieoceniona pomoc w kształtowaniu postaw tolerancji, uczciwości i poszanowania zasad fair play , co jest szczególnie ważne w przypadku dzieci i młodzieży, młodych obywateli Unii Europejskiej.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-075"}