{"speaker": "Ryszard Czarnecki (UEN). –", "english": "Ryszard Czarnecki (UEN). – (PL) Mr President, the White Paper refers to long-standing problems such as doping, and to issues regarding financial disputes between television companies over broadcasting rights, which obviously have negative consequences for both fans and viewers. In addition, the White Paper deals with a much more serious problem that constitutes an increasing threat to honest sport, notably football. I refer to betting establishments. They may well represent the greatest challenge to contemporary sport. By way of example I could mention the latest scandal to affect the national football league of the country we are currently in. The Chinese Mafia is said to have fixed the results of Belgian football matches. The forthcoming liberalisation of the market in games of chance, including those related to the world of sport, will create further temptation to infringe the principles of fair play.\nFinally, I have to say that I do not agree to the European Parliament’s proposal opposing FIFA’s stance on the principle of six players from a given country. FIFA’s proposal is sound. It will be the saving of national sport.", "lang": "PL", "original": "Ryszard Czarnecki (UEN). – Panie Przewodniczący! Biała księga mówi o problemach starych, takich jak doping, problemach dotyczących ekonomicznych rozgrywek między telewizjami o prawa do transmisji, na czym oczywiście cierpią kibice, widzowie, ale także o problemie coraz większym, coraz bardziej zagrażającym uczciwemu sportowi, zwłaszcza piłce nożnej, czyli zakładom bukmacherskim. Ta ostatnia rzecz może być największym wyzwaniem dla współczesnego sportu. Świadczy o tym chociażby ostatni skandal w lidze kraju, w lidze piłkarskiej kraju, w którym jesteśmy, czyli w Belgii, gdzie mafia chińska miała obstawiać wyniki meczów piłkarskich. Sytuacja, która ma nastąpić: liberalizacja rynku gier hazardowych, także w kontekście sportu, stwarza dodatkowe pokusy do łamania zasady fair play .\nNa koniec, nie mogę zgodzić się z propozycją Parlamentu Europejskiego, która neguje stanowisko FIFA odnośnie sześciu zawodników z danego kraju. Ta zasada, którą proponuje FIFA jest dobra. To ratuje sport krajowy.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-072"}