{"speaker": "Christofer Fjellner (PPE-DE).", "english": "Christofer Fjellner (PPE-DE). – (SV) Mr President, the report’s eulogy of sport is something one can only agree with. Sport means a great deal for society, and it creates many important values to which I can hardly do justice in only two minutes. It also contributes to bringing Europe together. However, just because something is important, that does not mean it is political, and just because something contributes to bringing Europe together, it is not a primary responsibility of the EU.\nThat is something which I think is being lost in this debate, not least if people maintain that more sport-related initiatives should be taken at EU level. That is not what I think. Therefore I do not consider that we need a special European gambling police. I do not think that sports agents earn too much money, and that there should be an argument for us to create special training for sports agents. Nor should we even out incomes between successful and less successful clubs. Trying to limit what the report calls the excessively busy schedules of athletes will probably not get them to resist doping.\nHowever, we must examine a number of false assertions made about the gambling market in Europe. There is no connection between private players in the gambling market and match-fixing. On the contrary, some of the biggest scandals we have seen in Europe have affected countries with monopolies. There is no connection between gambling monopolies and a restrictive gambling policy. On the contrary, many of the state monopolies in Member States are some of the largest advertisers. It is not countries with competition that have an unregulated gambling market. On the contrary, it is in many countries with monopolies that gambling services are most poorly regulated and monopolies can most frequently do as they will.\nWe should not attempt through incorrect facts to keep the EU out of an area in which the EU actually has an important role to play. We have free movement of services in Europe, which should, of course, also apply to gambling services. The Member States’ false figures about gambling addiction often conceal pure protectionism and protection of their own revenue from gambling monopolies. In fact, all this hypocrisy about gambling policy merely shows that it is the finance ministers in the Member States who are suffering from the worst kind of gambling addiction. That is why we Swedish Conservatives find it very difficult to support large parts of this report.", "lang": "SV", "original": "Christofer Fjellner (PPE-DE). – Herr talman! Betänkandets lovordande av idrott är bara någonting som man kan hålla med om. Idrott betyder massor för samhället, och det skapar många viktiga värden som jag knappast kan göra rättvisa åt på två minuter. Det bidrar även till att samla Europa. Bara för att något är viktigt betyder det dock inte att det är politiskt, och bara för att något bidrar till att samla Europa är det inte ett huvudansvar för EU.\nDetta är någonting jag tycker går förlorat i debatten, inte minst om man slår fast att det bör göras fler idrottsrelaterade insatser på EU-nivå. Det tycker inte jag. Därför anser jag inte att vi behöver en särskild europeisk spelpolis. Jag tycker inte att sportagenter tjänar för mycket pengar, och det skulle vara ett argument för oss att skapa en särskild utbildning för sportagenter. Vi ska inte heller utjämna inkomsterna mellan framgångsrika och mindre framgångsrika klubbar. Att försöka begränsa det som i betänkandet kallas för idrottsmännens överdrivet aktiva scheman lär inte få dem att motstå dopning.\nVi måste dock reda ut ett antal felaktiga påståenden som görs om spelmarknaden i Europa. Det finns inget samband mellan privata aktörer på spelmarknaden och uppgjorda matcher. Tvärtom, några av de största skandalerna som vi har sett i Europa har drabbat just länder med monopol. Det finns inget samband mellan spelmonopol och en restriktiv spelpolitik. Tvärtom är många av de statliga monopolen i många medlemsländer några av de största reklamköparna. Det är inte länder med konkurrens som har en oreglerad spelmarknad. Tvärtom förekommer det i många länder med monopol där speltjänster är sämst reglerade och där monopolister oftast kan agera hur de vill.\nMed felaktiga fakta får vi inte försöka hålla EU borta från ett område där EU faktiskt har en viktig roll att spela. Vi har fri rörlighet för tjänster i Europa, vilket givetvis även måste gälla speltjänster. Bakom medlemsstaternas falska tal om spelberoende döljer sig oftast ren protektionism och värnande om egna intäkter från spelmonopolen. Allt detta hyckleri kring spelpolitiken avslöjar nog egentligen bara att det är finansministrarna i medlemsstaterna som lider av den allra värsta sortens spelberoende. Det är därför vi moderater har väldigt svårt att ställa oss bakom stora delar av detta betänkande.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-078"}