{"speaker": "Donato Tommaso Veraldi (ALDE). –", "english": "Donato Tommaso Veraldi (ALDE). – (IT) Mr President, ladies and gentlemen, I should like to thank the rapporteur for his excellent work on a report aimed at giving strategic guidance on the role of sport in the European Union.\nSport is a social phenomenon which has always fostered values such as solidarity, team spirit and identity, as asserted by the Declaration on the overall significance of sport, annexed to the Amsterdam Treaty. Sporting activity helps to develop physical, intellectual and social skills, which is why sport should be practised both within the education system and in other aspects of social life.\nOne point that should not be underestimated is the benefit to disabled people of practising sport: all the Member States, local and regional authorities, and sports organisations should guarantee and facilitate disabled access to sporting installations. Sport is having to confront new threats in contemporary society, such as the exploitation of young players, doping, racism, violence and money laundering. The problem of violence arises not only inside but also outside of the stadium.\nI compliment the Commission on its undertaking to prevent disorder by facilitating dialogue with Member States, international organisations, sports bodies and police forces. It is also important to emphasise the economic side of sport. Discriminatory tax systems applied by Member States in favour of players can result in distortions of competition. Rules therefore need to be adopted to ensure fair competition between sports bodies.", "lang": "IT", "original": "Donato Tommaso Veraldi (ALDE). – Signor Presidente, onorevoli colleghi, vorrei ringraziare il relatore per l’ottimo lavoro svolto su una relazione il cui obiettivo è di dare un orientamento strategico sul ruolo dello sport nell’Unione europea.\nLo sport è un fenomeno sociale che ha sempre generato valori come la solidarietà, lo spirito di squadra, l’identità – come afferma la stessa dichiarazione sull’importanza totale dello sport allegata al trattato di Amsterdam. L’attività sportiva aiuta a sviluppare le capacità fisiche, intellettuali e sociali, per questo lo sport dovrebbe essere praticato sia nell’ambito del sistema educativo che negli altri aspetti della vita sociale.\nUn punto da non sottovalutare è la pratica dello sport a favore dei disabili: tutti gli Stati membri, gli enti locali e regionali e le organizzazioni sportive dovrebbero garantire e facilitare l’accesso ai disabili agli impianti sportivi. Nella società contemporanea lo sport deve far fronte a nuove minacce come lo sfruttamento dei giovani giocatori, il doping, il razzismo, la violenza e il riciclaggio del denaro. Il problema della violenza non riguarda solo l’interno, ma anche l’esterno dello stadio.\nMi compiaccio con la Commissione per l’impegno volto a prevenire i disordini facilitando il dialogo con gli Stati membri, le organizzazioni internazionali, quelle sportive e le forze dell’ordine. È importante sottolineare anche il lato economico dello sport. I regimi fiscali discriminatori applicati negli Stati membri a favore dei giocatori possono avere effetti distorsivi sulla concorrenza. È necessario dunque adottare delle norme per assicurare un equilibrio competitivo tra le società sportive.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-077"}