{"speaker": "Tadeusz Zwiefka (PPE-DE). –", "english": "Tadeusz Zwiefka (PPE-DE). – (PL) Mr President, one of the fundamental difficulties I should like to highlight is the lack of legal certainty. The Commission has not established clearly which aspects of the organisation of sport are covered by Community legislation and which are of a purely sporting nature and therefore fall within the competence of the sports organisations.\nI share the rapporteur’s opinion that relying exclusively on the European Court of Justice does not provide further legal clarity. The European Commission’s stance whereby regulation of the organisation of sport must comply with the Treaties does not do so either. This is not enough.\nI therefore support the appeal to the European Commission to adopt interpretative guidelines that will bring clarity and precision to operations in this field. It should of course be emphasised that any action by the Commission must comply with the principle of self-regulation in sport. It must also respect the structures of the European sport model and the fundamental principles governing the organisation of sporting competitions.\nI disagree with the views of certain sports organisations that believe that there would be more disputes in court following some kind of consolidation or codification of principles relating to the activities of sport beyond the strictly sporting context, complying of course with the principles of self-regulation. In my opinion, the opposite would be the case. Greater legal certainty can only be beneficial.\nI should also like to appeal to sports organisations to accept the right of appeal to the common courts. Every individual has the right to appeal to the courts. The competence of tribunals of a strictly sporting nature is not at issue, but the restriction of these rights by certain sports organisations is unacceptable.\nFinally, I should like to raise another very important matter. Sport plays a very important role in society. The Member States should therefore retain the right to take measures aimed at protecting the right to information and ensuring viewers’ access to television broadcasts of major sport events. I have in mind the Olympic Games and the European Championship or World Cup. Everyone should be able to access such events freely. Before I conclude, I must thank Mr Mavrommatis for his excellent work on this report.", "lang": "PL", "original": "Tadeusz Zwiefka (PPE-DE). – Panie Przewodniczący! Jednym z podstawowych problemów, na który chciałbym zwrócić uwagę, jest brak pewności prawnej. Komisja nie zdefiniowała jasno, które aspekty organizacji sportu podlegają prawu wspólnotowemu, a które mają charakter czysto sportowy, znajdując się tym samym w kompetencji organizacji sportowych.\nPodzielam stanowisko sprawozdawcy, że poleganie wyłącznie na Europejskim Trybunale Sprawiedliwości nie przyczynia się do zwiększenia jasności prawnej, jak również stwierdzenie ze strony Komisji Europejskiej, że regulacje organizacji sportu muszą być zgodne z traktatami. To jednak za mało.\nDlatego przyłączam się do apelu do Komisji Europejskiej o przyjęcie wytycznych interpretacyjnych, które pozwolą na jasne i precyzyjne poruszanie się w tym obszarze. Oczywiście należy podkreślić, że jakiekolwiek działania ze strony Komisji muszą być zgodne z zasadą samoregulacji w sporcie, poszanowaniem struktur europejskiego modelu sportu oraz podstawowymi zasadami rządzącymi organizacją zawodów sportowych.\nNie zgadzam się ze stanowiskiem niektórych organizacji sportowych, że pewnego rodzaju konsolidacja czy kodyfikacja zasad związanych z działalnością sportu w zakresie pozasportowym, z poszanowaniem oczywiście zasad samoregulacji, przyczyniłaby się do wzrostu sporów sądowych. Myślę, że wręcz przeciwnie: zwiększenie pewności prawnej może mieć tylko pozytywne skutki.\nChciałbym także zwrócić się do organizacji sportowych o przyjęcie prawa do odwoływania się do sądów powszechnych. Każdy człowiek ma bowiem prawo do odwoływania się do sądów. Nie kwestionując kompetencji trybunałów o ściśle sportowym charakterze, ograniczanie takich praw przez niektóre organizacje sportowe nie może być akceptowane.\nI jeszcze jedna, niezwykle istotna kwestia: w świetle ogromnego znaczenia społecznego sportu, kraje członkowskie powinny zachować prawo do podejmowania środków mających na celu ochronę prawa do informacji i zapewnienia dostępu widowni do telewizyjnych relacji z wielkich wydarzeń sportowych, takich jak Igrzyska Olimpijskie czy Mistrzostwa Świata, bądź Europy w piłce nożnej w pasmach otwartych, dostępnych dla wszystkich ludzi. Serdecznie gratuluję Manolisowi Mavrommatisowi świetnej pracy przy tym sprawozdaniu.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-073"}