{"speaker": "Magor Imre Csibi (ALDE),", "english": "Magor Imre Csibi (ALDE), in writing . – (RO) I would like to emphasize the importance of physical education classes in the EU schools and secondary schools. For the moment, physical education remains the only discipline in the school curriculum that aims at preparing children for a healthy way of life. I appreciate the EU initiative to increase the number of physical education classes in schools.\nTogether with the increase in the number of physical education classes, we should also take into consideration two important issues: I refer to attractiveness and the possibility to have differentiated physical education classes. My statement relies on the discussions I have had with pupils and sports teachers in Romania. Unfortunately, the fact that physical education classes are not attractive leads to an increase in absenteeism.\nOne of the reasons is the absence of an adequate material basis to diversify classes. Another problem is the absence of special physical education classes for overweight or obese young people. Physical education classes have the same degree of intensity both for healthy children and for children with problems. Thus, sometimes, young people are forced to remain off the sports field.\nThese are some of the problems we find in several European Union Member States and for which we have to find solutions. I invite the European Commission to come up with solutions and even with examples of good practice in the Member States.", "lang": "RO", "original": "Magor Imre Csibi (ALDE), în scris . – Aş dori să pun accentul pe importanţa orelor de educaţie fizică în şcolile şi liceele din UE. Educaţia fizică rămâne, deocamdată, singura disciplină din programa şcolară care urmăreşte pregătirea copiilor pentru un stil de viaţă sănătos. Apreciez iniţiativa UE de a creşte numărul orelor de educaţie fizică în şcoli.\nOdată cu creşterea numărului orelor de sport trebuie avute în vedere două aspecte importante: mă refer la atractivitate şi la posibilitatea de a avea ore de sport diferenţiate. Mă bazez în afirmaţia mea pe discuţii purtate cu elevi şi profesori de sport din România. Din păcate, lipsa de atractivitate a orele de sport duce la creşterea absenţelor.\nUnul dintre motive îl constituie lipsa unei baze materiale corespunzătoare pentru diversificarea acestora. O altă problemă este lipsa unor ore de educaţie fizică speciale pentru tinerii supraponderali sau obezi. Orele de sport au acelaşi grad de intensitate pentru cei sănătoşi şi pentru cei cu probleme. Astfel, câteodată, tinerii sunt obligaţi să rămână pe marginea terenului de sport.\nIată câteva probleme pe care le găsim în multe ţări ale Uniunii Europene şi la care trebuie să găsim soluţii. Invit Comisia Europeană să vină cu soluţii şi chiar cu exemple de bune practici din statele membre.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-089"}