{"speaker": "Antonio De Blasio (PPE-DE). –", "english": "Antonio De Blasio (PPE-DE). – (HU) Thank you, Mr President. I would like to congratulate the rapporteur on preparing this report. We have heard a great deal here today, but I would like to draw your attention to a few aspects in particular. Obesity is becoming endemic, and our largely sedentary lifestyle is in no small part to blame for this. The situation could therefore be helped, as the previous speaker also said, by making daily physical education classes compulsory in the Member States from primary school level right through to higher education. For this we need facilities, however, and we also need to change the curriculum. As regards facilities, the situation could be improved if the government were to take on a greater role, since at least half of the revenue from sports, accounting for 4% of the EU’s gross domestic product, would need to be reinvested to bring about a major change in this situation. I certainly recommend doing this. I hope that the White Paper will improve the situation. Thank you for listening.", "lang": "HU", "original": "Antonio De Blasio (PPE-DE). – (HU) Köszönöm, Elnök úr, szeretnék gratulálni az előadónak jelentése elkészítése okán. Nagyon sok mindenről hallottunk a mai nap során, de szeretném felhívni a figyelmüket néhány további elemre. Az elhízás népbetegséggé válik, és a mi ülő életmódunk jelentős mértékben felelős ezért. Amint azonban az előző felszólaló ezt jelezte, a helyzet orvosolható azáltal, ha a tagállamokban – már az elemi iskolai szinttől, egészen a felsőoktatásig – kötelezővé tesszük a mindennapi testnevelést. Ehhez persze meg kell teremtenünk a feltételeket, és meg kell változtatnunk a tanrendet is. Ami az adottságokat, felszereléseket illeti, a helyzet javítható, ha a kormány nagyobb szerepre vállalkozik. Ez azt jelenti, hogy az EU bruttó hazai termékének 4 százalékát kitevő sportbevételek legalább felét be kellene ruházni ahhoz, hogy a helyzetben érdemi változtatást érjünk el. Természetesen, javaslom ennek végrehajtását. Remélem, hogy a Fehér könyv javít a helyzeten. Köszönöm, hogy meghallgattak.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-083"}