{"speaker": "Costas Botopoulos (PSE). –", "english": "Costas Botopoulos (PSE). – (EL) Mr President, all my life I have absolutely loved sport, both as a participant and as a spectator. I should of course add that for years my fellow Member and friend Mr Mavrommatis and I were writing sports articles for the same paper.\nHowever, I am hardly optimistic after today’s debate. Whatever we do and however much we try to put these matters in order, the events themselves show that the situation is pretty dire.\nDoping is a daily problem and there have even been fatalities. The commercialisation of sport has been taken to extremes. Owing to the success of sport there is a preoccupation with spectacular shows on a grand scale, and this has led to corruption. In sport, television reigns supreme.\nI therefore think a symbolic gesture is very important. Bearing in mind the problems with the Olympic Games, I think we shall have to consider whether the Games should be returned permanently to Greece.", "lang": "EL", "original": "Κώστας Μποτόπουλος (PSE). – Κύριε Πρόεδρε, ο αθλητισμός είναι ένα από τα πάθη της ζωής μου -τόσο ως αθλητή αλλά και ως θεατή- και μάλιστα πρέπει να αναφέρω ότι με το συνάδελφο και φίλο κύριο Μαυρομμάτη για πολλά χρόνια γράφαμε στην ίδια εφημερίδα για τον αθλητισμό!\nΑλλά, δεν μπορώ να πω ότι μετά από τη σημερινή μας συζήτηση είμαι αισιόδοξος, γιατί ό,τι και να κάνουμε, όσο και αν προσπαθήσουμε να βάλουμε αυτά τα πράγματα σε μία σειρά, τα ίδια τα γεγονότα δείχνουν ότι η εικόνα είναι πολύ σκοτεινή.\nΤο ντόπινγκ χτυπάει κάθε μέρα και έχουμε ακόμη και θανάτους. Η εμπορευματοποίηση του αθλητισμού έχει φτάσει στον ύψιστο βαθμό. Η επιτυχία του αθλητισμού έχει οδηγήσει στο γιγαντισμό του και άρα και στη διαφθορά. Η τηλεόραση επιβάλλει το νόμο της στον αθλητισμό.\nΩς εκ τούτου, νομίζω, ότι μια συμβολική κίνηση είναι πάρα πολύ σημαντική. Λαμβάνοντας υπόψη τα προβλήματα με τους Ολυμπιακούς Αγώνες, νομίζω ότι θα πρέπει να σκεφθούμε μήπως θα έπρεπε να γυρίσουν για πάντα στην Ελλάδα", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-081"}