{"speaker": "Mihaela Popa (PPE-DE). –", "english": "Mihaela Popa (PPE-DE). – (RO) Mr. President, dear colleagues, I would like to congratulate my colleague Mavromatis and, at the same time, to thank him for cooperation because I proposed several amendments to this report.\nI consider it is essential to introduce free access to sport events for young people under 14 years old, to create European championships at the level of schools and universities, as well as a “European Day without Food Additives”. It is essential to adjust the sport and school infrastructure to the needs of disabled people, to introduce mandatory medical insurances for high-performance athletes, and to draft European projects for prevention of violence on sports fields. It is essential to create European projects designed for pupils with special physical qualities.\nIn conclusion, I would like to express my conviction that, by adopting the White Paper on Sport, we will contribute to promoting a healthier and more valuable European society.", "lang": "RO", "original": "Mihaela Popa (PPE-DE). – Domnule Preşedinte, stimaţi colegi, doresc să îl felicit pe colegul meu Mavromatis şi, totodată, să îi mulţumesc pentru colaborare, având în vedere că am propus o serie de amendamente la acest raport.\nConsider esenţială introducerea gratuităţii accesului la evenimentele sportive pentru tinerii sub 14 ani, înfiinţarea unor campionate europene la nivel de şcoli şi universităţi, dar şi o „Zi europeană fără E-uri în alimentaţie”. Este esenţială adaptarea infrastructurii sportive şi şcolare la nevoile persoanelor cu handicap, introducerea obligativităţii asigurărilor medicale pentru sportivii de performanţă, elaborarea unor proiecte europene pentru prevenirea violenţei pe terenurile sportive. Este esenţială crearea unor programe europene destinate elevilor cu calităţi fizice deosebite.\nÎn încheiere, doresc să îmi exprim convingerea că, prin adoptarea raportului la Cartea albă privind sportul, vom contribui la promovarea unei societăţi europene mai sănătoase şi mai valoroase.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-080"}