{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. − (CS) As the vote will begin in a few minutes, I cannot make a longer speech. However, I would like to say a few things and reply to some questions. In my opinion, it is clear from the debate what a complicated phenomenon sport represents in the life of a modern society. The other thing which I am pleased to say is that, following the vote on Mr Mavrommatis’s report, we will have a very solid base for Europe’s forthcoming coherent policy on sport: a base grounded in the White Paper and Parliament’s report.\nUnderstandably, the debate has revealed a whole range of thoughts, which it will be necessary to take up and begin work on in the near future. I would just like to emphasise the things I have listed here and which occur to me as especially significant. One of the problems, which is actually covered in the White Paper, is the education of sportspeople, especially young people, so as to prevent the situation that has been described, where their careers come to an end but they still do not have an adequate long-term future established. It is also equally important to address problems of people trafficking or the risk of trafficking in some cases in sport. Similarly, the Commission must apply itself to the issue of intellectual property, especially in relation to the Internet, which when all is said and done is the business of the Commission; but because I can see that actually the atmosphere is not conducive to long speeches, I shall just quickly answer the questions that have been posed.\nFirst there was the question of the so-called ‘guidelines’. The Commission is of the opinion that, as yet, it is still not the right time to formulate these; nevertheless the Commission considers that attention should be paid to this problem. Of the other issues, I would like to mention the question of lotteries, which is very often cited. Here I would like to state that lotteries fall outside the Services Directive; consequently they are subject to Community law and it is necessary to seek a decision in each individual case. Another important question was the collective sale of broadcasting rights for television programmes. The Commission envisages that a solution will be found everywhere that will contain a significant element of solidarity, as has been mentioned. I think that I have very quickly touched on most of the questions that have been posed. Otherwise, obviously this is just one step, although a very important one, taken by the Commission and Parliament together.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . − Vzhledem k tomu, že hlasování začne za několik minut, nemám možnost k nějakému většímu projevu. Ale přesto bych chtěl konstatovat několik věcí a odpovědět na několik otázek. Z debaty podle mého názoru jasně vyplynulo, jak komplikovaný jev sport v životě moderní společnosti je. Druhá věc, kterou jsem rád konstatoval, je, že po hlasování o návrhu zprávy pana zpravodaje budeme mít velmi pevnou bázi pro následující koherentní politiku Evropy ve věci sportu. Bázi, která bude založena na bílé knize a zprávě Parlamentu.\nV debatě se pochopitelně objevila celá řada myšlenek, které bude nutné rozpracovávat a zvládat v příštím období. Chtěl bych zdůraznit jenom ty, které jsem zaznamenal a které mi připadají jako zvlášť významné. Jeden z problémů, který koneckonců v bílé knize je, je vzdělání sportovců, zejména mladých, tak, aby se zabránilo tomu, co bylo popisováno, tomu, že v okamžiku, kdy opouštějí kariéry, nemají ještě založenou dostatečnou dlouhodobou budoucnost. Stejně tak důležité je zabývat se problémem obchodu nebo rizikem obchodu s lidmi v některých případech v oblasti sportu. Stejně tak Komise nutně musí věnovat pozornost intelektuálnímu vlastnictví, zejména v oblasti internetu, což koneckonců Komise dělá, a protože vidím, že opravdu atmosféra není vhodná pro dlouhé projevy, tak ještě rychle odpověď na otázky, které byly položeny.\nPrvní byla otázka tzv. guidelines. Komise je toho názoru, že v daném okamžiku není ještě situace zralá k tomu zformulovat tyto linie, ale přesto Komise považuje za nutné tomuto problému věnovat pozornost. Z dalších otázek, o kterých bych se ještě chtěl zmínit, je velmi často citovaná otázka loterií. Zde chci konstatovat, že loterie jsou mimo směrnici o službách, tudíž jsou podřízeny komunitárnímu právu a je třeba hledat rozhodnutí v každém jednotlivém případě. Další důležitou otázkou byl kolektivní prodej emisních práv vysílání televize. Komise předpokládá, že bude vždy nalezeno řešení, které bude obsahovat značnou složku solidarity, což bylo zmíněno. Myslím si, že jsem se velmi rychle dotkl většiny otázek, které byly položeny. Jinak samozřejmě je to jenom jeden, byť velmi důležitý krok, který společně učinila Komise a Parlament.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-084"}