{"speaker": "Iles Braghetto (PPE-DE),", "english": "Iles Braghetto (PPE-DE), in writing . – (IT) I applaud the work of the rapporteur, Mr Mavrommatis, and welcome the eagerly awaited White Paper on Sport adopted by the Commission. It is a useful and necessary measure, in that sporting activity constitutes such a significant dimension of European society.\nI would draw attention to the position of the Committee on Employment and Social Affairs, emphasising that sport must be valued socially, especially in the case of young people as a means of teaching them tolerance, respect and involvement. I believe that the Member States – backed by clear, transparent Community guidelines and policies – should make suitable spaces available for sport and involve society as a whole, including disadvantaged groups, in order that sporting activity can bring people together and help combat phenomena such as racism and xenophobia.\nGiven that a lack of physical activity encourages diseases such as obesity and other chronic illnesses, I believe that cooperation between the sports sector and the health sector is crucial. The European Union has a vital coordinating role in informing citizens and encouraging them to take part in a range of sporting activities.", "lang": "IT", "original": "Iles Braghetto (PPE-DE), per iscritto . – Esprimo il mio apprezzamento per il lavoro del relatore Mavrommatis e accolgo con favore l’atteso Libro Banco sullo sport adottato dalla Commissione, misura utile e necessaria per una dimensione così rilevante per la società europea quale l’attività sportiva.\nSottolineo la posizione della commissione per l’occupazione e gli affari sociali, sottolineando come lo sport debba rappresentare un valore sociale soprattutto per i giovani, favorendo la loro educazione alla tolleranza, al rispetto e alla condivisione. Considero utile che gli Stati membri – appoggiati da politiche e linee guida comunitarie chiare e trasparenti – offrano spazi adatti alla pratica dello sport, coinvolgendo tutta la società, anche i gruppi più svantaggiati, di modo che l’attività sportiva sia terreno d’intesa e contribuisca a combattere fenomeni quali il razzismo e la xenofobia.\nConstatando come la mancanza di attività fisica favorisca malattie quali l’obesità o patologie croniche, ritengo fondamentale la cooperazione fra il settore sportivo e quello sanitario e considero indispensabile il ruolo coordinatore dell’Unione europea per informare i cittadini e stimolarli a prendere parte alle varie attività sportive.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-088"}