{"speaker": "Lasse Lehtinen (PSE),", "english": "Lasse Lehtinen (PSE), in writing . – (FI) Sport is competition, but of a sort to which the EU’s laws on competition cannot be applied.\nTo preserve the specificity of sport, it should be given a chance for self-regulation in the future, in accordance with each sport’s best traditions. As legislators, we need to pass laws which guarantee that politicians and judges keep as far away from sport as possible. This seemingly contradictory requirement is dealt with more coherently in this report than it is in the Commission’s White Paper.\nIt is important for European sport for all and grassroots activity that Member States are able to preserve their national gambling systems, which are an essential ingredient in the specificity of sport. The by-products of gambling are also easier to prevent in countries where the state has a monopoly. In all sports, professional sport and businesses structured around it benefit from voluntary, unpaid, grassroots activity and public funding.\nParliament, for its part, needs to be able to ensure that the social basis for sport does not crumble under pressure from market forces.", "lang": "FI", "original": "Lasse Lehtinen (PSE), kirjallinen. – (FI) Urheilu on kilpailua, johon ei kuitenkaan voida soveltaa EU:n kilpailulainsäädäntöä.\nUrheilun erityisluonteen säilyttämiseksi sille on annettava jatkossakin mahdollisuus itsesäätelyyn jokaisen lajin parhaiden perinteiden mukaisesti. Lainsäätäjinä meidän on säädettävä lait, jotka takaavat, että poliitikot ja tuomarit pysyvät mahdollisimman etäällä urheilusta. Tämä päällisin puolin ristiriitainen vaatimus on tässä mietinnössä esitetty johdonmukaisemmin, kuin komission valkoisessa kirjassa.\nEurooppalaisen urheilun kansanliikkeelle ja ruohonjuuritason toiminnalle on tärkeätä, että jäsenvaltiot saavat säilyttää kansalliset rahapelijärjestelmät, jotka ovat oleellinen osa eurooppalaisen urheilun erityislaatuisuutta. Rahapelien lieveilmiöitä on myös helpompi torjua niissä maissa, joissa valtiolla on monopoli. Kaikissa lajeissa ammattilaisurheilu ja sen ympärille perustettu liiketoiminta hyötyvät vapaaehtoisesta palkattomasta kansalaistoiminnasta ja julkisesta rahoituksesta.\nParlamentin on osaltaan vaikutettava siihen, ettei urheilun sosiaalinen perusta murene markkinavoimien puristuksessa.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-094"}