{"speaker": "Roumyana Jeleva (PPE-DE),", "english": "Roumyana Jeleva (PPE-DE), in writing . – (BG) I would like to congratulate our colleague Mavrommatis on his excellent report. I commend the inclusion of sport in the Lisbon Treaty, the requirement for the 2009 budget to have a separate budget line for the activities in the field of sport, and the development of measures for its promotion in the Member States. I believe that today’s debate sets the beginning of the promotion of a consistent European policy in the field of sport.\nBeing a member of the Committee on Regional Development from Bulgaria, a country with underdeveloped sport infrastructure, especially in amateur sport, I would like to call upon the European Commission and the Member States to more actively use the European Regional Development Fund and the other financial tools for investment in the urban environment, and for development of sport-related infrastructure and projects. I do believe that sport should and can become part and parcel of the strategies for sustainable development of our regions, municipalities, cities and villages with the EU assistance.", "lang": "BG", "original": "Румяна Желева (PPE-DE), в писмен вид . – Бих искала да поздравя колегата Mavrommatis за отличния доклад. Приветствам включването на спорта в Договора от Лисабон, изискването в бюджета за 2009 г. да бъде определен специален бюджетен ред за действия в областта на спорта, както и разработването на мерки за неговото стимулиране в страните-членки. Вярвам, че днешният дебат е началото на утвърждаването на последователна европейска политика в областта на спорта.\nКато член на комисията по регионално развитие от България - страна с недостатъчно развита спортна инфраструктура, особено в областта на любителския спорт - искам да призова Европейската комисия и страните-членки по-активно да използват Европейския фонд за регионално развитие и другите финансови инструменти за инвестиции в градска среда, за развитие на инфраструктура и проекти, свързани със спорта. Вярвам, че с подкрепата на ЕС спортът трябва и може да се превърне в част от стратегиите за устойчиво развитие на нашите региони, общини, градове и села.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-093"}