{"speaker": "Gyula Hegyi (PSE),", "english": "Gyula Hegyi (PSE), in writing . – (HU) The report on sport by my fellow Member from Greece is an important document on an issue that is close to my heart. Sport has been part of European culture for many thousands of years. Ancient Greece bestowed on humankind among other things the joy of the Olympic Games. Today many people are concerned about whether it will be possible to protect the Olympics from a boycott, and from political passions that may be justified in other respects. I am pleased to say that in Hungary the key forces in politics and public opinion alike are against a boycott of the Beijing Olympics. As far as I can see, the mood is similar throughout the whole of Europe. It is therefore to be hoped that this time, after previous unfortunate boycotts, politics will not spoil the enjoyment of sportsmen and women and the many hundreds of millions of people who love sport. Participation by politicians at the opening ceremony is another matter entirely. This is a matter for politicians to decide in their capacity as politicians, and neither sport nor sportspeople should be drawn into it.", "lang": "HU", "original": "Gyula Hegyi (PSE), írásban . – (HU) Görög kollégám jelentése a sportról fontos és rokonszenves dokumentum. A sport több ezer éve része az európai kultúrának. Az antik Görögország többek között az olimpia örömével ajándékozta meg az emberiséget. Ma sokakban él az aggodalom, hogy sikerül-e megvédeni az olimpiát a bojkottól, az amúgy talán jogos politikai szenvedélyektől? Örömmel mondhatom, hogy Magyarországon a mértékadó politikai erők és a közvélemény egyaránt elutasítják a pekingi olimpia bojkottját. Amennyire látom, egész Európa-szerte hasonló a hangulat. Ezért remény van arra, hogy a politika több szerencsétlen bojkott után ezúttal nem rontja el a sportolók és sok százmillió sportszerető ember örömét. A nyitóünnepségeken való politikusi részvétel más kérdés. Erről a politikusoknak maguk kell politikusi minőségükben dönteni, s ebbe semmiképp sem szabad belekeverni a sem a sportot, sem a sportolókat.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-090"}