{"speaker": "Janusz Lewandowski (PPE-DE),", "english": "Janusz Lewandowski (PPE-DE), in writing . – (PL) Sport is such an important part of daily life and is also so globalised that it merits the attention of the European Union’s institutions. A joint effort to combat certain related phenomena is more effective than action by individual Member States.\nDoping is a recognised and widespread scourge of contemporary competitive sport. That is why the fight against doping is given precedence in the European Parliament’s report. Members who hail from the former Communist bloc recall how doping can become a nationalised method of breeding champions, sanctioned by the authorities of a country building its prestige on the basis of success on the sports field. The rapporteur made a wise remark, based on the reality of the situation. He stated that on its own, treatment of the symptoms through increased controls will not be effective. It has to be accompanied by measures to eliminate the underlying reasons for this phenomenon. I have in mind a schedule of events that is more than the body can stand and education.\nAnother noticeable scourge of mass sport events is the expression of racism and discrimination. I make a distinction between this and the restrictions imposed by FIFA concerning the number of national and foreign members of a team, for example. Such restrictions are governed by concern for the progress and development of young talent (instead of transfers), and are not an instance of discrimination against players on the grounds of their national origin.\nI also welcome the attention paid to phenomena linked to the commercialisation of sport and its side effects such as games of chance and unequal access to broadcasts of sport events. I agree that these are important issues too.", "lang": "PL", "original": "Janusz Lewandowski (PPE-DE), na piśmie . – Sport jest na tyle istotną i zarazem umiędzynarodowioną dziedziną życia publicznego, iż zasługuje na uwagę instytucji Unii Europejskiej. Wspólna walka z patologiami jest skuteczniejsza, aniżeli wysiłki poszczególnych krajów.\nRozpoznawalną i powszechną chorobą współczesnego sportu wyczynowego jest wspomaganie dopingiem. Dlatego walka z dopingiem zajmuje pierwsze miejsce w sprawozdaniu Parlamentu Europejskiego. Posłowie z dawnego bloku komunistycznego pamiętają, iż doping może być upaństwowioną hodowlą championów, usankcjonowaną przez władze kraju, który buduje swój prestiż poprzez sukcesy na arenie sportowej. Sprawozdawca realistycznie zauważa, iż niewystarczające jest leczenie objawów (wzmożone kontrole), jeśli nie idzie ono w parze z usuwaniem przyczyn tego zjawiska (kalendarz imprez przekraczający możliwości organizmu, edukacja).\nInną zauważalną chorobą masowych imprez sportowych są objawy rasizmu i dyskryminacji. Nie łączę tego z ograniczeniami, np. FIFA, co do ilości zawodników krajowych i obcokrajowców w zespole, co podyktowane bywa troską o szanse awansu i rozwoju młodych talentów (zamiast transferów), a nie jest przejawem dyskryminacji zawodników z uwagi na pochodzenie narodowe.\nDoceniam i popieram, z drugiej strony, uwagę poświęconą patologiom związanym z komercjalizacją sportu i zjawiskami ubocznymi (gry hazardowe i nierówny dostęp do transmisji widowisk sportowych).", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-095"}