{"speaker": "Marusya Ivanova Lyubcheva (PSE),", "english": "Marusya Ivanova Lyubcheva (PSE), in writing . – (BG) Mr President, it is great that the EP is discussing the White Paper on Sport. We should pay attention to the need for balancing the policies aimed at the development of professional and amateur sport. Sport excellence costs a lot, but it is equally necessary to increase the funding of mass sport from childhood to retirement age. It is necessary to establish infrastructure enabling the integration of all social groups of citizens.\nSport calls for education from an early age and sport is instrumental in eliminating many other problems such as the abuse of drugs, alcohol, and tobacco. We should urge all Member States to set up areas for free sport and areas free of drugs, alcohol and tobacco. I have recently made a public opinion poll which makes it very clear that young people engaged in sport do not use drugs and alcohol. Their behavioural culture is very different; tolerance and solidarity are very important elements that sport nurtures in them. Therefore the involvement of education in sport is of special significance. There is also something else that I would like to share with you: there exist specialised sport schools and it is very important for their activities to be balanced with the work of sport clubs recruiting their athletes. It is necessary to have legislative regulation to this effect for both sport and education.", "lang": "BG", "original": "Маруся Иванова Любчева (PSE), в писмен вид . – Г-н Председател, прекрасно е, че ЕП обсъжда Бяла книга за спорта. Трябва да обърнем внимание на необходимостта от балансиране на политиките за развитие на професионалния и на аматьорския спорт. Цената на високите спортни постижения е много висока, но трябва да се повишават и средствата за масовия спорт – от детската до пенсионната възраст. Необходимо е да се създава инфраструктура, която позволява интегриране на всички социални групи граждани.\nВ спорт се възпитава от рано, а чрез спорта се елиминират много други проблеми като употреба на дрога, алкохол, тютюн. Трябва да призовем всички страни-членки да създават зони за свободен спорт и свободни от дрога, алкохол, тютюн. Наскоро направих социологическо проучване, от което е много ясно, че младите хора, занимаващи се със спорт, не употребяват наркотици и алкохол. Те имат твърде различна култура на поведение – толерантността и солидарността са много важни елементи, в които ги възпитава спортът. Затова участието на образованието в спорта е от особено значение. Има и нещо друго, което искам да споделя: има профилирани спортни училища и е много важно дейността им да бъде балансирана с тази на спортните клубове, които ползват спортисти от тях. Тук трябва да има регулиране на законодателствата – това за спорта и това за образованието.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-096"}