{"speaker": "Silvia-Adriana Ţicău (PSE),", "english": "Silvia-Adriana Ţicău (PSE), in writing . – (RO) The cultural statistics published by Eurostat in 2007 were obtained based on the activities the Member States acknowledge to enter this category. Unfortunately, sport and tourism were excluded and I believe this should be corrected. I appreciate as positive the development of sport tourism over the last years, and the promotion of winter and nautical sports.\nThe existence of sport facilities in hotel complexes or the creation of tourist routes for bikers could have a beneficial impact both on the population’s health and the environment. In great European cities, there are already parking facilities that provide tourists with bicycles, free of charge, during the entire period of stay of the vehicles.\nOn May 1 st , in Galaţi, the town where I come from, I waited for the people who decided to devote their time to participating in a cross-country race at the finish line. I was glad especially for the children and the disabled people who crossed the finish line. Education is essential in promoting sport. In Romania, the construction of several hundreds of sports halls for schools and high schools began in 2001, both in the urban and in the rural environment. I think this type of investment should continue.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE), în scris . – Statisticile culturale publicate de Eurostat în 2007 au fost realizate pe baza activităţilor recunoscute de statele membre ca intrând în această categorie. Din păcate, sportul şi turismul au fost excluse şi cred că acest lucru ar trebui corectat. Apreciez ca fiind deosebit de pozitivă dezvoltarea din ultimii ani a turismului sportiv, promovarea sporturilor de iarnă şi a celor nautice.\nExistenţa facilităţilor sportive în cadrul complexelor hoteliere sau crearea de rute turistice pentru biciclişti poate avea un impact benefic atât asupra sănătăţii populaţiei, cât şi asupra mediului. În marile oraşe europene există deja parcări care pun la dispoziţia turiştilor biciclete, în mod gratuit, pe toată durata de staţionare a autovehiculelor.\nLa Galaţi, oraşul de unde provin, pe 1 mai am aşteptat la linia de sosire pe cei care au decis să-şi dedice timpul participării la un cros. M-am bucurat mai ales pentru copiii şi pentru persoanele cu dizabilităţi care au trecut linia de sosire. Educaţia este esenţială în promovarea sportului. În România s-a început, în 2001, construcţia a câtorva sute de săli de sport pentru şcoli şi licee, atât în mediul urban, cât şi în mediul rural. Consider că acest gen de investiţii trebuie să continue.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-098"}