{"speaker": "Lívia Járóka (PPE-DE),", "english": "Lívia Járóka (PPE-DE), in writing . – (HU) Let me first of all congratulate my honourable friend Mr Mavrommatis on his report encouraging European Union Member States to exchange best practice in the interests of preventing violence, racism and xenophobia at and around sports grounds. Taking action to combat the racism that, unfortunately, is occurring increasingly at sporting events is a task to be performed jointly by the authorities in the Member States, sports associations and competition organisers. It is also in their common interests. Some superb initiatives that stand out in this regard include the Union of European Football Associations (UEFA)’s campaign ‘Football Against Racism in Europe (FARE)’, and the series of events entitled ‘Racism spoils the game’. The most effective mechanism for combating the racism and exclusion occurring in the sporting arena, however, is the game itself, as it fosters in individuals a sense of team spirit, cooperation and fair competition, as well as reinforcing cooperation and solidarity as social values.\nAccording to statistics, however, certain groups in society, notably the most disadvantaged ethnic minorities, engage much less in sports activities and have less access to government-run sports facilities. For this reason, the European Union needs to establish an appropriate reference framework for promoting equal opportunities in the pursuit and funding of sports. The leadership of sports associations in the Member States, meanwhile, in cooperation with local and regional government, must give priority to participation by disadvantaged groups in their given branch of sport.", "lang": "HU", "original": "Lívia Járóka (PPE-DE), írásban . – (HU) Engedjék meg, hogy gratuláljak Mavrommatis képviselőtársam jelentéséhez, amely ösztönzi az EU tagállamait legjobb gyakorlataik cseréjére, a sportpályákon és azok körül megjelenő erőszak, fajgyűlölet és idegengyűlölet visszaszorítása érdekében. A stadionokban sajnos növekvő mértékben tapasztalható rasszizmus elleni fellépés a tagállami hatóságok, a sportszövetségek és a versenyszervezők közös feladata és érdeke. E tekintetben kiemelkednek az olyan nagyszerű kezdeményezések, mint az Európai Labdarúgó Szövetség \"Labdarúgás az európai rasszizmus ellen\" c. kampánya, vagy a \"Rasszizmus tönkreteszi a játékot\" elnevezésű eseménysorozat. A sport terén tapasztalható rasszizmus és kirekesztés elleni leghatékonyabb ellenszer azonban maga a játék, amely csapatszellemre, együttműködésre és tiszta versenyre nevel, valamint erősíti az együttműködés és szolidaritás társadalmi értékeit.\nBizonyos társadalmi csoportok, így jellemzően a leghátrányosabb helyzetű etnikai kisebbségek azonban jóval kevesebbet sportolnak a statisztikák szerint, és kevésbé férnek hozzá a tagállami sport-infrastruktúra létesítményeihez. Ezért szükséges, hogy az Európai Unió megfelelő referenciaalapokat állapítson meg az esélyegyenlőség előmozdítására a sport gyakorlása és finanszírozása terén, a tagállami sportszervezetek vezetése pedig kiemelt kérdésként kezelje a hátrányos helyzetű csoportok részvételét az adott sportágban, együttműködésben a helyi és regionális szervekkel.", "agenda_item": "White Paper on Sport (debate)", "debate_id": "CRE-20080508-ITEM-004", "intervention_id": "4-092"}