{"speaker": "Mechtild Rothe (PSE),", "english": "Mechtild Rothe (PSE), rapporteur . – (DE) Mr President, ladies and gentlemen, Commissioner Piebalgs, we – and you, Commissioner – can take it as read that this House will, today, and by a large majority, call upon the Commission to put forward a legislative proposal for heating and cooling using renewable energies. As our means to this end, we opted deliberately for a legislative own-initiative report, which is very seldom used and requires a qualified majority, and we did so in order that our initiative might carry a good deal more weight. The fact that our report was adopted in Committee unanimously but for a few abstentions shows that a wide range of Members from all the political families will call on the Commission to at last do something about this, and I use the words ‘at last’ in view of the fact that the Commission ought to have stirred itself into action as long ago as May 2004, when its communication on the share of renewable energy in the EU was presented. That communication made it quite clear that the predicted failure to achieve the goal of doubling the share of renewable energy in overall energy consumption by 2010 was, in essence, attributable to poor market penetration by renewable heating and cooling technologies.\nAt present, some 10% of heat is derived from renewable sources of energy such as solar thermal and geothermal energy and biomass – far less than half than what is potentially feasible in the medium or long term. Experts work on the assumption that it will, by 2020, be possible to derive at least 25% of the heat and cooling that we need from renewable energy resources, but those sources will be usable only if framework conditions change. The fact that the subsidies accorded by at least some Member States are dependent on their own budgets has, however, meant that development has not been really continuous but has been on a stop-start basis. What is needed is for broad market penetration to be brought about by a European framework directive.\nIt is not reasonable to prescribe a European support system, and nor have we done so. What shape support is to take is for the Member States to decide; what matters is that they should actually give some and that all barriers that hinder progress should be removed. That means that administrative obstacles must be done away with, that transparent rules on competence must apply and that procedures relating to applications for authorisation must be unambiguous and streamlined.\nWith this report, we urge the Commission to present a proposal for a directive obliging the Member States to legislate in favour of heating and cooling from renewable energy sources and also to draw up action plans for future development. The intention is that action should be taken on the basis of effective national goals and result in at least a twofold increase across the EU by 2020.\nMany people in the European Union, Commissioner, are waiting for the Commission to take action. They worry about the environment and our climate; among them are many small and medium-sized businesses with great potential for employment, who particularly want to make their contribution to the production of heat from the sun, the earth, and from biomass.\nWe were delighted to note that the biomass action plan included the announcement of the eventual production of a directive. I have since seen a preliminary draft of the Energy Green Paper, which has been floating around the corridors of Brussels, and was shocked to see that nowhere in it is there any reference to the need for new things to be done about heating. In this draft Green Paper, incredibly, there is scant reference to renewable energy sources at all.\nI hope that you, Commissioner Piebalgs, will be able to allay my concerns following the reading of this draft Green Paper, and also that you will again display the commitment to efficiency and renewable energies for which we know you. I hope that you announce that the Commission will, this year, produce a proposal for a directive on heating and cooling from renewable sources of energy.\n(Applause)", "lang": "DE", "original": "Mechtild Rothe (PSE), Berichterstatterin . – Herr Präsident, liebe Kolleginnen und Kollegen, Herr Kommissar Piebalgs! Das Europäische Parlament wird heute – davon können wir und Sie, Herr Kommissar ausgehen – mit großer Mehrheit die Kommission auffordern, einen Legislativvorschlag für das Heizen und Kühlen mit erneuerbaren Energien vorzulegen. Bewusst haben wir das sehr selten genutzte Instrument des legislativen Initiativberichts gewählt, der eine qualifizierte Mehrheit erfordert. Wir haben es gewählt, um das Gewicht unserer Initiative deutlich zu erhöhen. Die einstimmige Annahme unseres Berichts mit wenigen Enthaltungen im Ausschuss zeigt, dass eine breite, fraktionsübergreifende Aufforderung an die Kommission geht, endlich aktiv zu werden. Ich sage endlich, weil schon die Vorlage der Kommissionsmitteilung vom Mai 2004 zum Anteil erneuerbarer Energien in der EU eigentlich ein Tätigwerden der Kommission notwendig gemacht hätte. Die Mitteilung besagte ganz klar, dass das prognostizierte Nichterreichen des Ziels der Verdoppelung des Anteils erneuerbarer Energien am Gesamtenergieverbrauch bis 2010 im Wesentlichen auf die schlechte Marktdurchdringung von erneuerbaren Wärme- und Kältetechnologien zurückzuführen ist.\nDerzeit haben die erneuerbaren Energien – also Solarthermie, Biomasse, Geothermie – einen ca. zehnprozentigen Anteil an der Wärmegewinnung. Das ist weit weniger als die Hälfte des mittel- bis langfristig nutzbaren Potenzials. Experten gehen davon aus, dass bis zum Jahre 2020 mindestens 25% des Wärme- und Kältebedarfs aus erneuerbaren Energieressourcen gewonnen werden können. Aber sie werden nur aus erneuerbaren Energieträgern gewonnen, wenn sich die Rahmenbedingungen verändern. Die derzeit zumindest in einigen Mitgliedstaaten gewährten finanziellen Zuschüsse haben jedoch nur durch die jeweilige Haushaltsabhängigkeit zu Stop-and-go -Entwicklungen geführt, nicht zu einem wirklich kontinuierlichen Ausbau. Notwendig ist, dass durch eine europäische Rahmenrichtlinie eine breite Marktdurchdringung erreicht wird.\nEs ist nicht sinnvoll, ein europäisches Fördersystem vorzusehen. Das haben wir auch nicht getan. Die Art der Förderung soll in der Entscheidung der Mitgliedstaaten liegen. Dass sie fördern und dass alle Barrieren, die den Ausbau behindern, beseitigt werden, ist entscheidend. So müssen administrative Hindernisse abgebaut werden. Es müssen transparente Zuständigkeitsregeln gelten und eindeutige und beschleunigte Genehmigungsverfahren bestehen.\nMit dem Bericht fordern wir die Kommission auf, einen Richtlinienvorschlag vorzulegen, der die Mitgliedstaaten verpflichtet, legislative Maßnahmen für Wärme und Kälte aus erneuerbaren Energien zu ergreifen. Zudem sollen sie Aktionspläne für den Ausbau erstellen. Die Maßnahmen sollen an effektiven nationalen Zielen orientiert sein und EU-weit mindestens eine Verdoppelung bis 2020 bringen.\nHerr Kommissar, viele in der Europäischen Union warten darauf, dass die Kommission tätig wird. Das sind Menschen, die Sorgen um die Umwelt, um das Klima haben. Das sind viele Klein- und Mittelbetriebe, die ein großes Beschäftigungspotenzial haben und es insbesondere im Bereich der Wärmegewinnung aus Sonne, Erdwärme und Biomasse einbringen wollen.\nWir haben mit Freude zur Kenntnis genommen, dass im Biomasse-Aktionsplan die Vorlage einer Richtlinie angekündigt wurde. Erschrocken war ich jetzt, als ich einen Vorentwurf zum Grünbuch Energieversorgung las, der durch die Brüsseler Flure geistert. An keiner Stelle wird dort die Notwendigkeit neuer Aktivitäten im Wärmebereich erwähnt. Insgesamt führen die erneuerbaren Energien in diesem Entwurf eines Grünbuchs ein unglaubliches Schattendasein.\nHerr Kommissar Piebalgs, ich hoffe, dass Sie mir die Sorgen nehmen können, die ich nach dem Lesen dieses Entwurfs eines Grünbuchs hatte. Und ich hoffe, dass Sie Ihr Engagement im Bereich Effizienz und erneuerbare Energien, das wir von Ihnen gewohnt sind, auch hier wieder an den Tag legen. Ich hoffe, dass Sie heute ankündigen, dass die Kommission in diesem Jahr einen Richtlinienvorschlag für den Bereich Wärme und Kälte aus erneuerbaren Energien vorlegen wird.\n(Beifall)", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-058"}