{"speaker": "Reino Paasilinna,", "english": "Reino Paasilinna, on behalf of the PSE Group . – (FI) Mr President, Commissioner, ladies and gentlemen, my thanks go to Mechtild Rothe. We support the approach she has chosen and, obviously, her idea for a framework directive.\nThe last few months have shown in no uncertain way how important it is to develop alternative energy sources and make energy savings. It is vitally important to reduce Europe’s dependence on imports of fossil fuels and energy once and for all. How will we be able to cope with a dependence rate of 70% in the year 2030? Our future will be in outside hands, therefore, if we do not change the situation.\nThere needs to be support in the European Union for new technology and innovations which make use of alternative forms of energy for heating and cooling. These innovations could substantially extend our range of energy sources. The use of biomass and new technologies will create jobs and business opportunities, and so they are a good thing from this point of view as well. I am happy that the Commission has just approved the work programme which will begin the implementation of the Intelligent Energy Europe programme. I believe that Parliament will give this measure its support.\nUnder this programme, a series of SWOT analyses were undertaken on the Union’s initiative. These aim specifically to promote heating and cooling though the use of renewable energy sources and heat pumps. This new technique has now already proved to be a way of significantly reducing electrical consumption in heating and cooling – by up to a third, in fact. By using equipment such as this, which can be assembled and installed easily anywhere in a building, we can achieve enormous savings in energy. I believe that it is better to cut down consumption, which is also a good guiding principle in life generally.\nThis was brief, but I wanted to say it. I believe that our Commissioner has now heard what we wanted to say.\n(Applause)", "lang": "FI", "original": "Reino Paasilinna, PSE-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisa komissaari ja hyvät kollegat, kiitokset Mechtild Rothelle. Me tuemme hänen valitsemaansa linjaa ja tietysti ajatusta puitedirektiivistä.\nViime kuukaudet ovat konkreettisesti osoittaneet, miten tärkeää on kehittää vaihtoehtoisia energialähteitä ja energian säästöä. Euroopan riippuvuutta fossiilisista tuontipolttoaineista ja -energiasta on kerta kaikkiaan välttämätöntä vähentää. Miten kestämme 70 prosentin riippuvuutta vuonna 2030? Meidän tulevaisuutemme on siis ulkopuolisissa käsissä, jos emme muuta tilannetta.\nEuroopan unionissa on tuettava uutta tekniikkaa ja innovaatioita, joilla vaihtoehtoisia energiamuotoja hyödynnetään lämmityksessä ja jäähdytyksessä. Nämä innovaatiot voivat olennaisesti laajentaa energiavalikoimaamme. Biomassan käyttö ja uudet tekniikat luovat työpaikkoja ja yrityksille toimintaedellytyksiä eli ne ovat hyviä tältäkin kannalta. Olen tyytyväinen siihen, että komissio on juuri hyväksynyt työohjelman, jolla Intelligent Energy Europe -ohjelmaa ryhdytään panemaan täytäntöön. Uskon, että parlamentti antaa tälle tukensa.\nTässä ohjelmassa käynnistettiin SWOT-analyysit unionin aloitteesta. Niillä edistetään nimenomaan lämmitystä ja jäähdytystä uusiutuvien energialähteiden ja lämpöpumppujen avulla. Tämä uusi tekniikka on jo nyt osoittautunut tavaksi vähentää merkittävästi sähkön kulutusta lämmityksessä ja viilentämisessä, jopa kolmanneksella. Tällaisilla laitteilla, joita voidaan asentaa helposti mihin tahansa rakennukseen, saamme aikaan suuria energiasäästöjä. Olen sitä mieltä, että on parempi säästää kulutuksessa. Se on myös hyvä ohje elämässä yleensä.\nTämä oli lyhyesti, mitä halusin sanoa. Uskon, että meidän komissaarimme on kuullut meidän äänemme.\n(Suosionosoituksia)", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-062"}