{"speaker": "Lena Ek,", "english": "Lena Ek, on behalf of the ALDE Group. – (SV) Mr President, I wish to begin by echoing this own-initiative report and calling on the Commission not to delay in presenting draft legislation concerning the proportion of renewable energy within the heating and cooling sector. There is broad support here in Parliament for what such a directive should contain. In accordance with the ambition stated in the Commission’s 1997 White Paper for a Community Strategy and Action Plan, ‘Energy for the future: renewable sources of energy’, we are eager to supplement the two directives on the promotion of renewable energy sources in relation to, respectively, electricity and transport with a third directive, this time in relation to heating.\nOf Europe’s total energy consumption, almost half goes on heating. Given today’s warning signals concerning climate change and in view of the fact that we are so dependent on imports of traditional energy sources with consequent high carbon dioxide emissions, it is extremely important for us to exploit the huge potential for renewable energy sources in Europe, together with our existing resources in terms of such renewables. There are great benefits to be gained from increasing the proportion of these within the heating and cooling sector. Allow me to mention a few of them. We should reduce carbon dioxide emissions; we should reduce our dependency on imports and increase the degree to which we are self-sufficient in Europe; we should not be as easily affected by energy crises in other parts of the world; and, by promoting renewable energy sources, we should provide incentives for innovation and technical development within this area which, in turn, would lead to further cleaner and more efficient energy consumption. The fact that the choice of renewable energy source would be made in the light of each Member State’s requirements would mean that we should be contributing to regional development. Moreover, we should be creating a lot of jobs, as this is one of the few spheres in which we are, in fact, clearly creating new jobs in Europe and are rightly heading in the direction of increased growth.\nThese are the needs and the benefits, but how do we meet these needs and obtain these benefits? I believe that nationally binding targets for the proportion of renewable energy is a first step, but it is not enough. I hope that the Commission will also create the basic conditions required if companies are to dare to make long-term investments in technology that will permit the increased use of renewable energy sources, and I call on it to do so. I also hope that the Commission will provide crucial research with the resources required for discovering and developing new technology and, again, I call on it to do so.\nFinally, I would draw attention to the technical solutions that already exist whereby we might obtain more efficient use of the energy we exploit to heat houses, namely district heating. Technical solutions and choices of energy source go hand in hand. Modern, technically advanced district heating is part of the solution, and it may also be combined with what is known as trigeneration electricity production.\nThis own-initiative report shows clearly and unambiguously what Parliament wants to see in terms of future draft legislation. I hope that the Commission will quickly follow up this initiative so that we lose no time in obtaining the incentives needed for changing over to using an ever higher proportion of renewable energy sources for heating Europe or cooling it down.\nAs Einstein once said, a whole new way of thinking is required for solving the problems we have created through our old way of thinking. Parliament has made important efforts in this direction. We now hope that the Commission will complete the work.", "lang": "SV", "original": "Lena Ek, för ALDE-gruppen . – Herr talman! Jag vill börja med att liksom detta initiativbetänkande uppmana kommissionen att snarast lägga fram ett lagförslag om andelen förnybar energi inom sektorn uppvärmning och nedkylning. Det finns ett brett stöd här i parlamentet för vad ett sådant direktiv bör innehålla. Vi är måna om att komplettera de två direktiven om främjande av förnybara energikällor när det gäller el och transport med den tredje sektorn, värme, enligt kommissionens ambition i vitboken ”Energi för framtiden: förnybara energikällor. En gemenskapsstrategi och handlingsplan” från 1997.\nAv Europas totala energiförbrukning går nästan hälften till uppvärmning. Med dagens varnande signaler om klimatförändringar och med tanke på att vi är så beroende av import av traditionella energikällor med höga koldioxidutsläpp som följd, är det oerhört viktigt att vi utnyttjar den enorma potential och de befintliga resurser som vi har i förnybara energikällor i Europa. Genom att öka andelarna av dessa inom sektorn uppvärmning och nedkylning har vi stora vinster att hämta. Låt mig nämna några: Vi minskar koldioxidutsläppen. Vi minskar importberoendet och ökar självförsörjningsgraden i Europa. Vi påverkas inte lika lätt av energikriser på andra håll i världen. Genom att främja förnybara källor ger vi incitament till innovation och teknisk utveckling inom detta område som i sin tur leder till ytterligare effektivare och renare energiförbrukning. Genom att valet av förnybar källa görs med hänsyn till varje medlemsstats förutsättningar, bidrar vi till den regionala utvecklingen. Vi skapar flera jobb; det är ett av de få områdena i Europa där vi faktiskt kan se att vi skapar nya arbetstillfällen och går i rätt riktning mot ökad tillväxt.\nDetta är behoven och vinsterna, men hur kommer vi dit? Jag tror att nationellt bindande mål för andelen förnybar energi är ett första steg, men det räcker inte. Jag uppmanar och hoppas att kommissionen också skapar de förutsättningar som krävs för att företag skall våga göra långsiktiga investeringar i teknik som tillåter ökad användning av förnybara energikällor, och att kommissionen ger den avgörande forskningen de resurser som krävs för att vi skall kunna utveckla och hitta ny teknik.\nSlutligen vill jag uppmärksamma de tekniska lösningar som redan finns och som gör att vi kan få en effektivare användning av den energi som vi utnyttjar för att värma upp bostäder, nämligen fjärrvärme. Tekniska lösningar och val av energikälla går hand i hand. Den moderna och tekniskt utvecklade fjärrvärmen är en del av lösningen, och den kan också kombineras med elproduktion i s.k. trigeneration .\nDetta initiativbetänkande visar tydligt och klart vad parlamentet vill se i ett kommande lagförslag. Det är min förhoppning att kommissionen snabbt följer upp detta initiativ, så att vi snarast får de incitament som behövs för att ställa om mot en allt högre grad av förnybara energikällor för att värma upp eller för att kyla ner Europa.\nDet krävs ett nytt sätt att tänka för att lösa de problem som vi skapat med det gamla sättet att tänka, som Albert Einstein en gång sade. Parlamentet har gjort en viktig arbetsinsats i detta. Vi hoppas nu att kommissionen fullföljer det arbetet.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-063"}