{"speaker": "Leopold Józef Rutowicz (NI). –", "english": "Leopold Józef Rutowicz (NI). – (PL) Mr President, I should like to thank Mrs Rothe for the report before us. Heating, cooling and the use of renewable energy are part of the broader issue of security of the European Union’s energy supply. There is more to saving energy than protecting the environment. It also has a significant bearing on the economy and is linked to the development of renewable energy sources.\nThe importance of this problem has been highlighted by recent cases of energy terrorism. I refer to increasing the cost of fuel, with negative implications for the financial health of businesses and the citizens’ standard of living. I should like to mention three concerns.\nFirstly, setting 2020 as the time period within which to implement programmes on energy saving suggests a static approach to the challenge. It fails to take account of activities on the global market, and amounts to inertia.\nSecondly, tax concessions and lower VAT rates should apply to all activities involving the use, exploitation and creation of new sources of renewable energy.\nThirdly, the use of currently unexploited agricultural land for the production of biomass and sustainable fuels should be speeded up. The regulation of agricultural production in the European Union comes into play here, together with the lack of appropriate subsidies for the production of vegetables and fruit, notably soft fruit.\nThe area of unexploited land is set to increase, leading to an increase in poverty and unemployment in rural areas. If the production of the biomass and fuels I mentioned is developed quickly, it will create employment and improve the security of energy supply for our countries.", "lang": "PL", "original": "Leopold Józef Rutowicz (NI). – Panie Przewodniczący! Chciałbym podziękować pani Rothe za przygotowane sprawozdanie. Sprawa ogrzewania i chłodzenia, wykorzystywania odnawialnych źródeł energii jest elementem większego problemu zabezpieczenia energetycznego Unii Europejskiej. Oszczędność energii to nie tylko ochrona środowiska, lecz istotny element gospodarki, związany również z rozwojem źródeł energii odnawialnej.\nOstatnie przykłady terroryzmu energetycznego, podwyższenia cen paliw, wpływającego negatywnie na kondycję ekonomiczną przedsiębiorstw i poziom życia obywateli, podkreśla znaczenie problemu. Chciałbym odnieść się do trzech problemów.\nPierwszy. - zakładanie realizacji programów w zakresie oszczędności energii do 2020 r. świadczy o statycznym podejściu do zagadnień, nieuwzględniającym działania rynku globalnego. To stanie w miejscu.\nDruga sprawa - ulg podatkowych i obniżenia VATu wymagają wszystkie działania oszczędzające zużycie, odzyskiwanie i tworzenie nowych odnawialnych źródeł energii.\nTrzecia sprawa - trzeba przyspieszyć zagospodarowanie niewykorzystanych obszarów ziemi rolniczej na produkcję biomasy i paliw odnawialnych w związku z reglamentacją produkcji rolnej w Unii Europejskiej oraz brakiem stosownych dopłat do produkcji owoców, np. owoców miękkich i warzyw.\nObszar ziemi niewykorzystanej będzie wzrastał. Nastąpi wzrost bezrobocia i zubożenie ludności wiejskiej. Szybki rozwój produkcji biomasy i paliw da pracę i zwiększy bezpieczeństwo energetyczne naszych krajów.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-066"}