{"speaker": "Vladimír Maňka (PSE).", "english": "Vladimír Maňka (PSE). – (SK) I would like to express my thanks to Mrs Rothe for her excellent report. There are only a few regions in Europe that have formulated and implemented successful strategies for energy generation from renewable sources. Differences in development are not based on differences in opportunities but on political agendas. The only way forward is to set major targets jointly, I reiterate the word jointly, and to monitor their attainment.\nI would like to emphasise that it is essential to offer incentives to investors who go down the road of renewable energy sources. One of the proposed incentives, also mentioned by my colleague, Mr Březina, would be to offer a lower VAT rate. It is a good incentive, but on the other hand it will not motivate countries with a flat-rate tax. I believe that the future of Europe will not move in the direction of the flat-rate tax. However, we need to take account of the fact that countries that have already implemented the flat-rate tax will not be willing to give it up.\nIn conclusion, allow me to provide an example. The city where I have held the office of mayor for the past seven years is generating 15% of its energy from renewable sources. Thanks in part to the Structural Funds, that proportion will reach 50% in two years’ time, something for which I would like express my gratitude.", "lang": "SK", "original": "Vladimír Maňka (PSE). – Chcem sa poďakovať pani Rothe za výbornú správu. V Európe je len niekoľko regiónov v niekoľkých krajinách, ktoré si stanovili úspešné stratégie a vydali sa cestou výroby energií z obnoviteľných zdrojov. Tento odlišný vývoj sa nezakladá na rozdielnych možnostiach, ale na rozdielnych politických rámcoch. Jediná cesta je spoločné, zdôrazňujem, spoločné stanovenie závažných cieľov a kontrola ich plnenia.\nRád by som zdôraznil, že zvýhodnenia pre investorov, ktorí pôjdu cestou obnoviteľných zdrojov, sú nevyhnutné. Jeden z navrhnutých stimulov, ktorý spomenul aj pán kolega Březina, umožní použiť nižšiu sadzbu DPH. Je to dobrý stimul, ale nebude motivovať napríklad krajiny, ktoré majú rovnú daň. Verím, že budúcnosť Európy nepôjde cestou rovnej dane, ale musíme počítať s tým, že štáty, ktoré ju zaviedli, sa jej nebudú chcieť vzdať.\nNa záver jeden príklad: v meste, v ktorom som posledných 7 rokov primátorom, vyrábame dnes 15 % energie z obnoviteľných zdrojov. O dva roky to bude 50 % aj vďaka štrukturálnym fondom, za čo sa chcem poďakovať.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-071"}