{"speaker": "Justas Vincas Paleckis (PSE).", "english": "Justas Vincas Paleckis (PSE). – (LT) I would like to congratulate rapporteur Mechtild Rothe and the Committee on Industry, Research and Energy. This initiative will encourage EU states to embrace the use of renewable energy sources for heating and cooling and to create economic incentives for this.\nWhen discussing standards of energy efficiency in buildings, it is worth underlining a problem common to Lithuania, all of the Baltic countries and some of the other new EU Member States. A large proportion of the urban population there live in poor quality apartment blocks, built 20-40 years ago, if not earlier. These buildings have little heat insulation, heat use is regulated from a central boiler, and residents are unable to select the desired temperature. Both national governments and the European Commission should devote more attention to this problem. Money from the Union and Structural Funds should be allocated for the renovation of such buildings, in order to guarantee that homes are heated efficiently. The Commission could collate the best examples of similar house reconstructions, in order to help national governments decide whether to renovate or demolish such buildings.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Norėčiau pasveikinti pranešėją Mechtild Rothe ir Energetikos komitetą. Ši iniciatyva paskatins ES valstybes energingiau naudoti atsinaujinančius energijos išteklius šildymui ir aušinimui, kurti tam ekonomines paskatas.\nKalbant apie pastatų energetinio efektyvumo standartus, verta pabrėžti problemą, bendrą Lietuvai, visoms Baltijos šalims ir kai kurioms kitoms naujosioms ES valstybėms. Ten didžioji dalis miestiečių gyvena prastos kokybės blokiniuose namuose, statytuose prieš 20–40 ir daugiau metų. Šie pastatai turi menką šilumos izoliaciją, šilumos naudojimas reguliuojamas centralizuotai, gyventojai negali pasirinkti pageidaujamos kambario temperatūros. Į šią problemą daugiau dėmesio turėtų atkreipti ir nacionalinės vyriausybės, ir Europos Komisija. Tokių pastatų renovacijai, užtikrinančiai tausųjį patalpų šildymą, reikėtų skirti lėšų iš sanglaudos ir struktūrinių fondų. Komisija galėtų apibendrinti geriausius jau atliktos tokių gyvenamųjų namų rekonstrukcijos pavyzdžius, padėti nacionalinėms vyriausybėms apsispręsti: renovuoti ar griauti tokius pastatus.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-073"}