{"speaker": "Bernadette Bourzai (PSE). –", "english": "Bernadette Bourzai (PSE). – (FR) Mr President, ladies and gentlemen, I would like to start by congratulating Mrs Rothe on her excellent own-initiative report, which clearly calls upon the European Commission to draw up a legislative proposal on increasing the share of renewable energy in heating and cooling by July 2006. Heat and cooling networks and biomass, particularly woody biomass, are important outlets for the timber industry, fit in perfectly with a sustainable European forestry strategy and can support European efforts towards sustainable development, particularly the aim of 12% of all energy consumed being from renewable sources by 2010. However, there is currently no legislation governing the use of renewable energy for heating and cooling, and this gap must be filled following the publication of the European Commission's biomass action plan on 7 December last year.\nI would like to emphasise three points that I see as important. First of all, on 28 January, the Ecofin Council concluded a political agreement to extend the experimental reduced VAT rate on labour-intensive services until 2010. The important new aspect for the subject we are now discussing is the inclusion of district heating in the option provided for in Article 12(3)(b) of the sixth VAT Directive, under the same heading as the supply of natural gas and electricity. The Member States can therefore now put an end to this disparity in the tax treatment of sales of heating energy and subscriptions to heat and cooling networks using renewable energy, and the supply of natural gas and electricity.\nI fully support the rapporteur's recommendation regarding the use of the Structural Funds, the Cohesion Funds and the European Agricultural Fund for Rural Development (EAFRD).", "lang": "FR", "original": "Bernadette Bourzai (PSE). - Monsieur le Président, chers collègues, je tiens d’abord à féliciter Mechtild Rothe pour son excellent rapport d’initiative qui demande clairement à la Commission européenne d’élaborer, avant juillet 2006, une proposition législative sur l’accroissement de la part des énergies renouvelables dans le domaine du chauffage et de la réfrigération. En effet, les réseaux de chaleur et de froid et la biomasse, en particulier ligneuse, constituent des débouchés importants pour la filière bois, s’intègrent parfaitement dans une stratégie forestière européenne durable et peuvent soutenir les efforts européens de développement durable, et notamment l’objectif des 12% d’énergies renouvelables en 2010 sur le total d’énergie consommée. Or, il n’existe pour l’instant aucune législation régissant la production de chaleur et de froid à partir de sources renouvelables et il faut combler ce manque après la publication du plan d’action biomasse de la Commission européenne le 7 décembre dernier.\nJe voudrais insister sur trois points qui sont importants à mes yeux. D’abord, le Conseil Ecofin a conclu un accord politique le 28 janvier dernier pour prolonger jusqu’en 2010 l’expérience des taux réduits de TVA sur les services à forte intensité de main-d’œuvre. La nouveauté importante pour le sujet qui nous occupe est l’intégration du chauffage urbain dans l’option prévue à l’article 12, paragraphe 3, point b), de la sixième directive TVA, au même titre que la fourniture de gaz naturel et d’électricité. Les États membres peuvent donc désormais mettre fin à cette inégalité de traitement fiscal entre les ventes d’énergie calorifique et les abonnements aux réseaux de chaleur et de froid utilisant une énergie renouvelable et la fourniture de gaz naturel et d’électricité.\nJe souscris entièrement à la recommandation du rapporteur concernant le recours aux Fonds structurels, au Fonds de cohésion et au FEADER.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-075"}