{"speaker": "Alejo Vidal-Quadras Roca (PPE-DE).", "english": "Alejo Vidal-Quadras Roca (PPE-DE). – (ES) Mr President, Commissioner, ladies and gentlemen, the recent cuts in natural gas supply in Ukraine have brought us face to face with a problem to which we had perhaps not attached the importance it deserved.\nFurthermore, over recent weeks, the price of a barrel of crude has oscillated between 60 and 65 dollars, a price that would have seemed unthinkable a few years ago.\nIf we add to all of this the unstable situation in the Middle East, the conclusion is clear: the European Union must act urgently. We cannot carry on taking a complacent view of our dependence on external sources of energy. We must act intelligently and decisively, because there is no time to lose.\nI do not doubt that the initiatives announced by the Commissioner will have significant benefits for the Union’s future, but we cannot forget the legislation that has already entered into force and that has not been transposed into national legislation by certain Member States with sufficient rigour.\nThere is no question that current oil prices provide a reference for the thresholds of viability for replacement technologies: there is a great opportunity here for renewable energy sources to reach competitive prices with public aid, in line with the legislation on State aid.\nAs the Commissioner has correctly diagnosed, compliance with the directive on renewable energy sources is turning out to be difficult. Biomass must play a fundamental role, since its potential is under-exploited. The directive on energy efficiency in buildings already contains certain provisions, on the use of biomass in heating, which need to be enhanced.\nWe believe that a new directive on heating and refrigeration that takes account of the excellent report by Mrs Rothe, and hence of renewable energy sources, must include objectives that are both ambitious and realistic: clear guidelines on funding mechanisms and an exemplary role for the public sector.\nWe are sure that the Commission will respond once again to these expectations.", "lang": "ES", "original": "Alejo Vidal-Quadras Roca (PPE-DE). – (ES) Señor Presidente, señor Comisario, queridos colegas, los recientes cortes de suministro de gas natural en Ucrania han puesto delante de nuestros ojos un problema al que, quizá, no habíamos dado la importancia que merecía.\nAdemás, durante las últimas semanas, la cotización del barril de crudo ha oscilado entre 60 y 65 dólares, un precio que hace años nos hubiera parecido imposible.\nSi a todo ello sumamos la inestable situación en Oriente Medio, la conclusión es evidente: la Unión Europea debe actuar con urgencia. No podemos seguir observando con complacencia nuestra dependencia energética exterior. Hemos de actuar con inteligencia y decisión, porque no hay tiempo que perder.\nNo me cabe duda de que las iniciativas que ha anunciado el Comisario tendrán importantes beneficios para el futuro de la Unión, pero no podemos olvidar la legislación que ya ha entrado en vigor y que no ha sido trasladada con suficiente diligencia al Derecho nacional por algunos Estados miembros.\nSin duda, los actuales precios del petróleo son una referencia para los umbrales de rentabilidad de las tecnologías de sustitución: hay una gran oportunidad para que las fuentes de energía renovables alcancen precios competitivos con ayudas públicas, en línea con la legislación de ayudas de Estado.\nComo acertadamente ha diagnosticado el Comisario, el cumplimiento de la directiva sobre energías renovables se presenta difícil. La biomasa debe desempeñar un papel fundamental, ya que su potencial está poco aprovechado. La directiva sobre eficiencia energética en edificios ya contiene algunas disposiciones, sobre la utilización de biomasa en calefacción, en las que habrá que profundizar.\nCreemos que una nueva directiva sobre calefacción y refrigeración que tenga en cuenta el excelente informe de la señora Rothe, con fuentes de energía renovables, debe incluir objetivos a la vez ambiciosos y realistas: directrices claras sobre mecanismos de financiación y un papel ejemplar para el sector público.\nEstamos seguros de que la Comisión responderá una vez más a las expectativas.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-072"}