{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Europe is the largest energy importer in the world. However, the price of imported energy is rising, and energy is imported from politically and economically unstable regions. These facts are forcing us to reduce, and if possible, eliminate our dependency on imported energy and our vulnerability. To this end, apart from rationalising our energy consumption and making it more efficient, we must also increase the use of renewable energy sources situated in Europe.\nThe steps taken in this respect by the European Union in the last decade have proved to be successful: in respect of wind energy, the EU reached the target set for 2010 as early as the end of last year, biomass power plants are spreading dynamically, and biofuels are gaining ground spectacularly. What is the secret of this success? I am convinced that it is mainly the EU regulations and mandatory standards accepted here, in Parliament. I am against overregulation, but it would be difficult to deny that the legal constraints imposed by the European Union and the targets that we have jointly set are efficient means in urging Member States forward. Cooling and heating in the household sector constitute 40% of our current energy consumption. On average, renewable energy is used in 10% of European homes, but this figure is only due to the outstanding performance of a few countries, such as Austria, Germany, Greece, etc. Other countries, including my own, are hardly using any renewable energy at all, they are not supporting investments in this area and have no government programmes – on the contrary, they are creating administrative obstacles.\nThis area must be regulated at European Union level, to enable us to reduce efficiently and at a relatively low cost the utilisation of fossil energy in households, the emission of greenhouse gases and our energy-dependency. This is why I support the creation of a directive that addresses this issue.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Európa a világ legnagyobb energiaimportőre. Az importált energia pedig egyre drágább, ráadásul olyan térségből érkezik, amely politikailag és gazdaságilag egyaránt instabil. Mindez arra kényszerít bennünket, hogy csökkentsük, lehetőség szerint megszüntessük energiaimport-függőségünket, kiszolgáltatottságunkat. Ennek érdekében az energiafelhasználásunk ésszerűsítése és hatékonyabbá tétele mellett növelnünk kell az Európában megtalálható megújuló energiaforrások felhasználását.\nAz elmúlt évtizedben ezen a téren tett uniós lépések sikeresnek bizonyultak, a szélenergia tekintetében az Unió már tavaly év végén elérte a 2010-es célt, dinamikusan terjednek a biomassza-erőművek, és a bio-üzemanyagok térnyerése is látványos. Mi a titka ennek a sikernek? Meggyőződésem, hogy elsősorban az itt, a Parlamentben elfogadott uniós jogszabályok, kötelező sztenderdek. Ellenzem a túlszabályozást, de nehéz tagadni, hogy az Unió jogi kötelezése és a közösen kitűzött célok hatékony eszközök a tagállamok serkentésére. Napjainkban az energiafogyasztás 40%-át a háztartási szektor hűtése/fűtése teszi ki. Az európai lakásokban jelenleg átlag 10%-ban használnak megújuló energiát, ez azonban csupán néhány ország - Ausztria, Németország, Görögország stb. - kiemelkedő teljesítményének köszönhető. Mások - közöttük hazám szinte egyáltalán nem használ megújuló energiát, nem támogat ilyen beruházást, nincsenek kormányzati programok, sőt, inkább adminisztratív akadályokat emelnek.\nSzükséges a terület uniós szintű szabályozása, hogy jó hatékonysággal, viszonylag olcsón csökkenthessük a háztartások fosszilis energiafelhasználását, az üvegház-gázok kibocsátását és az energia-függőségünket. Ezért támogatom egy ezzel foglalkozó irányelv megalkotását.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-077"}