{"speaker": "Ioannis Gklavakis (PPE-DE),", "english": "Ioannis Gklavakis (PPE-DE), draftsman of the opinion of the Committee on Fisheries. – (EL) Mr President, the main objective of the proposed directive is to achieve a good marine environmental status.\nThis strategy is more urgent today than at any other time, because the marine ecosystem has deteriorated significantly. However, in order for this strategy to be effective, we must pay attention to two or three things.\nFirst, we have a saying in my country, that you cannot make an omelette without breaking eggs. The money budgeted for this action is very, very little. Provision has been made, for administrative expenses alone, for approximately EUR 90 million per annum for the first two years and for EUR 70 million per annum thereafter. I think this sum is inadequate. Saving our seas is such a serious issue that it merits our spending more money.\nSecondly, we need coordinated actions. First of all, we must make fishermen our partners in this endeavour. We must come to an agreement with them; they must be persuaded that, first of all, they need to protect the environment, but that is not all; all of us involved in transport, tourism, industry, health, nutrition, agriculture and, above all, fisheries, must sit at the same table, so that we can agree and proceed.\nThe third thing I wanted to say was touched on by Commissioners Borg and Dimas and that is that we must agree on certain common indicators so that we can measure the environmental status at the moment, so that – and this is very important – when we speak of a good marine environmental status, we are referring to the same thing. In other words, we must agree on common measurements.\nTo close, I wish to say and to emphasise that the directive on the marine strategy must give fisheries its proper place and must be at the heart of the endeavour.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE), συντάκτης της γνωμοδότησης της Επιτροπής Αλιείας . – Κύριε Πρόεδρε, κύριος στόχος της προτεινόμενης οδηγίας είναι η επίτευξη καλής κατάστασης του θαλασσίου περιβάλλοντος.\nΗ στρατηγική αυτή είναι στις μέρες μας περισσότερο από οποιαδήποτε άλλη στιγμή επιτακτική, διότι το θαλάσσιο οικοσύστημα έχει υποβαθμισθεί σημαντικά. Όμως, για να είναι αποτελεσματική αυτή η στρατηγική, πρέπει να προσέξουμε δυο-τρία πράγματα.\nΠρώτον, στην πατρίδα μου λέμε ότι, αν δεν σπάσουμε αυγά, δεν κάνουμε ομελέτα. Τα χρήματα τα οποία έχουν προβλεφθεί για αυτή τη δράση είναι πάρα πολύ λίγα. Έχουν προβλεφθεί, μόνο για διοικητικά έξοδα, περίπου 90 εκατομμύρια ευρώ ετησίως τα δύο πρώτα χρόνια και μετά 70 εκατομμύρια ευρώ το χρόνο. Θεωρώ ότι το ποσόν είναι ανεπαρκές. Η σωτηρία των θαλασσών μας είναι τόσο σοβαρό θέμα, ώστε αξίζει να ξοδέψουμε περισσότερα χρήματα.\nΔεύτερον, χρειάζεται ένας συντονισμός δράσεων. Πρώτα απ’ όλα πρέπει να κάνουμε κοινωνούς σ’ αυτήν την προσπάθεια τους αλιείς. Με αυτούς πρέπει να συνεννοηθούμε, αυτοί πρέπει να πεισθούν ότι πρώτα απ' όλα πρέπει να προστατεύσουν το περιβάλλον· αλλά όχι μόνο· άνθρωποι των μεταφορών, του τουρισμού, της βιομηχανίας, της υγείας, της διατροφής, της γεωργίας, αλλά και πάνω απ’ όλα της αλιείας, πρέπει να καθίσουμε σε ένα κοινό τραπέζι για να συμφωνήσουμε και να προχωρήσουμε.\nΤο τρίτο που θα ήθελα να πω, είναι αυτό το οποίο έθιξαν οι Επίτροποι κ. κ. Borg και Δήμας. Ποιο είναι αυτό; Ότι πρέπει να συμφωνήσουμε σε κάποιους κοινούς δείκτες, για να μετρήσουμε σε ποια κατάσταση βρίσκεται το περιβάλλον αυτή τη στιγμή, ώστε – και αυτό είναι πολύ σημαντικό – όταν μιλάμε για καλή κατάσταση θαλασσίου περιβάλλοντος, να εννοούμε το ίδιο πράγμα. Δηλαδή πρέπει να συμφωνήσουμε σε κοινούς δείκτες μέτρησης.\nΤελειώνοντας, θέλω να πω και να τονίσω ότι η οδηγία για τη θαλάσσια στρατηγική πρέπει να δώσει στην αλιεία τη δέουσα σημασία και να είναι το κέντρο της προσπάθειας.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-095"}