{"speaker": "Riitta Myller,", "english": "Riitta Myller, on behalf of the PSE Group . – (FI) Mr President, it is no exaggeration to say that Europe’s marine regions are in a crisis and there is an urgent need to take action to protect the seas. Over the next 50 years, for example, fish stocks are threatened with collapse. The Commission proposal for a directive in the field of Marine Environmental Policy and a Marine Strategy is a way to seek a pan-European integrated approach to saving marine ecosystems. Although all our seas are in a poor state, it is only reasonable to examine the question of their protection from a regional perspective. Marine regions vary in terms of their characteristics, and at least some of the problems are essentially local. What they all have in common, however, is that they should all be capable of achieving good ecological status within a specific period of time. Hopefully that will be before the year 2021.\nThe Socialist Group in the European Parliament supports the rapporteur’s endeavour to define what we mean by good environmental status in the marine environment. To achieve good status, as defined, we need to establish sufficiently stringent conservation objectives to prevent deterioration and for measures for the recovery of the seas and restoring them to a sustainable level. These measures may be quite tough, but I hope that the Group of the European People’s Party (Christian Democrats) and European Democrats will support them in the vote. It is important that the measures are properly binding and not merely recommendations.\nThe protection of the seas is about cooperation, not just among the Member States of the EU, but also with third countries with links to marine regions. For example, effective protection of the Baltic Sea region cannot succeed without Russia’s commitment to cooperation. For years now, there has been cooperation in the context of HELCOM, or the Helsinki Commission. HELCOM is presently overseeing a Baltic Sea Action Plan. Conservation action under the strategy should start within the framework of the HELCOM Action Plan so that practical measures can be taken as swiftly as possible in the Baltic Sea region. I would like to thank both the rapporteurs for having adopted this view within the context both of the strategy and of the directive.", "lang": "FI", "original": "Riitta Myller, PSE-ryhmän puolesta . – (FI) Arvoisa puhemies, ei ole liioiteltua sanoa, että Euroopan merialueet ovat kriisissä ja merien suojelutoimenpiteillä on kiire. Viidenkymmenen seuraavan vuoden aikana muun muassa kalakantoja uhkaa romahdus. Komission ehdotus meriympäristödirektiiviksi ja meriympäristöstrategiaksi on keino etsiä EU:n laajuista integroitua lähestymistapaa meriekosysteemien pelastamiseksi. Vaikka kaikkien merien tilanne on heikko, on järkevää tarkastella merten suojelua myös alueellisesta näkökulmasta. Merialueet ovat ominaisuuksiltaan erilaisia ja ainakin osa ongelmista on aluekohtaisia. Kaikille merialueille on yhteistä ainakin se, että niiden kaikkien olisi voitava määritellyn ajan kuluessa saavuttaa hyvä ekologinen tila. Toivottavasti se on aikaisemmin kuin vuonna 2021.\nSosiaalidemokraatit tukevat esittelijän pyrkimystä määritellä se, mitä tarkoitamme meriympäristön hyvällä ekologisella tilalla. Määritellyn hyvän tilan saavuttamiseksi on luotava riittävän tiukat suojelutavoitteet pilaantumisen ehkäisylle ja toimenpiteille, joilla tuetaan merien tilan elpymistä ja palautumista kestävälle tasolle. Nämä toimenpiteet voivat olla aika rankkoja, ja toivon, että PPE-DE myös tukee näitä äänestyksessä. On tärkeää, että toimenpiteet ovat oikeudellisesti sitovia eivätkä pelkästään suosituksia.\nMerten suojelussa on kysymys yhteistyöstä, paitsi EU:n jäsenmaiden kesken, myös merialueisiin liittyvien kolmansien maiden kanssa. Esimerkiksi Itämeren alueella tehokasta suojelua ei saada aikaan ilman Venäjän sitoutumista yhteistyöhön. Yhteistyötä on jo vuosien saatossa tehty HELCOMin eli Helsinki-sopimuksen puitteissa. HELCOMin piirissä ollaan valmistelemassa Itämeren suojelutoimintaohjelmaa. Jotta Itämeren alueella päästään mahdollisimman nopeasti käytännön toimiin, strategian vaatimat suojelutoimet tulisi aloittaa jo HELCOMin laatiman toimintaohjelman puitteissa. Kiitän molempia esittelijöitä siitä, että he ovat hyväksyneet tämän näkökohdan sekä strategiassa että direktiiviosassa.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-097"}