{"speaker": "Marie-Noëlle Lienemann (PSE),", "english": "Marie-Noëlle Lienemann (PSE), rapporteur . – (FR) Mr President, Commissioner, ladies and gentlemen, allow me first of all, as rapporteur, to thank my fellow shadow rapporteurs from the various groups and the Committee on the Environment, Public Health and Food Safety for supporting a joint piece of work aimed at enhancing the Commission proposal.\nAs you said, Commissioner, the seas and oceans of our planet are in a worrying state: a crisis point has been reached. Moreover, a recent study published in the Science review sounded the alarm bell by highlighting the risks of fishery resources disappearing from our seas and oceans.\nThe quality of the marine ecosystem plays a fundamental role in the planet's global environment and, in particular, plays a very important role in regulating the climate. Our seas also play a decisive role in people’s lives in every part of the globe. As you pointed out, they play a major economic role when it comes to fishing, transport, tourism, sources of raw materials or even activities carried out along the coastlines that border them. Yet, our seas and oceans are subjected to growing pressure and worrying pollution.\nLet us first address this figure: 80% of maritime pollution comes from the land, and, as you said, Commissioner, there is clearly a direct link between the framework directive on water and the directive that you have presented and that our Parliament wishes to enhance.\nHowever, if pollution comes from the earth via water, then it also comes via the atmosphere. Recent studies show a significant interaction between atmospheric movements, air pollution and the sea and oceans, such that urbanisation and human activities taking place far away from the coasts may have a direct impact on the quality of water. Pollution is also caused by activities linked to the exploitation of the oceans and seas, such as transport and aquaculture. A few years ago, waste produced by fishing and oil industry activity reached altogether excessive and dangerous levels in certain sectors.\nWe are also at a time when we can see new threats looming, which the directive must anticipate. In particular, we are seeing a large increase in the number of projects aimed at desalinating seawater. We have to be certain that these activities are not going to affect the quality of water in the future. Major international debates are taking place on the storage of carbon dioxide. Thus, we can see that the threats are, indeed, real.\nThe aim of the directive has been to implement a structure enabling us finally to have access to a strategy that goes beyond international agreements, the results of which have mostly not lived up to our hopes thus far.\nOur directive is based on a fundamental point: restoring the good ecological status of seas. Parliament would like, Commissioner, the requirement for results to be far more present and far stronger than the text in its current state provides for.\nSecondly, our Parliament would like the good ecological status of seas and oceans to be defined with a great deal more precision so that this is not some sort of pious hope and so that we come closer to doing what can be done to restore the life and balance of the ecosystem.\nThirdly, our Parliament would like the deadlines to be shorter and, at any rate, we would like there to be a good balance between the deadlines, the level of the demands regarding good ecological status and the requirement for results.\nFinally, we advocate the creation of marine protected areas, because the experiences of the Americans and the New Zealanders have shown that these protected areas – indeed, in some cases, these genuine marine reserves – were such as to enable fish stocks to be built up again.\nFinally, we would like territorial cohesion to be enhanced by an effective piece of work carried out at marine and submarine regional level, without, however, the Member States being exempted from their responsibilities in view of the objectives set by the management plans and the plans for measures aimed at restoring good ecological status.\nWe are anxious to include the Black Sea in the document. We would like to sound the alarm bell concerning the Arctic: we need to think about the future of this part of the world. It is directly linked to us and its development has a considerable impact on the future of the planet, which may be endangered as a result. We would like the outermost regions of the Union, which do not yet feature in the document, gradually to become at least the subject of an appropriate strategy.\nI shall conclude by mentioning the democratic issues. We see everyday, whether we are talking about fishing or transport, that sea users, ecologists and scientists feel the need to exchange their points of view so that the decisions that are taken are taken on the basis of a shared diagnosis and of a rational analysis of the problems. In any case, that is the spirit of the amendments that we have tabled.", "lang": "FR", "original": "Marie-Noëlle Lienemann (PSE), rapporteur . - Monsieur le Commissaire, Monsieur le Président, chers collègues, d’abord permettez-moi, en ma qualité de rapporteur, de remercier les collègues rapporteurs fictifs des différents groupes et la commission de l’environnement, de la santé publique et de la sécurité alimentaire qui ont bien voulu soutenir un travail collectif pour améliorer la proposition de la Commission.\nMonsieur le Commissaire, vous l’avez dit, les mers et les océans de notre planète sont dans un état préoccupant: une cote d’alerte est atteinte. D’ailleurs, une récente étude publiée dans la revue Science tirait la sonnette d’alarme en mettant en avant les risques de disparition des ressources halieutiques dans nos mers et nos océans.\nLa qualité de l’écosystème marin a un rôle fondamental dans l’environnement global de la planète et, en particulier, un rôle régulateur du climat tout à fait important. Nos mers ont aussi un rôle décisif pour la vie sur l’ensemble de la planète. Elles jouent, comme vous l’avez indiqué, un rôle économique majeur: pêche, transport, tourisme, sources de matières premières ou, encore, activités du littoral qui les bordent. Mais nos mers et nos océans subissent des pressions croissantes et des pollutions inquiétantes.\nD’abord retenons ce chiffre: 80 % des pollutions maritimes viennent de la terre et comme vous l’avez dit, Monsieur le Commissaire, il est évident qu’il y a un lien direct entre la directive-cadre sur l’eau et la directive que vous avez présentée et que notre Parlement souhaite améliorer.\nMais si la pollution vient de la terre par l’eau, elle vient aussi par l’atmosphère. Les études récentes montrent une grande interaction entre les mouvements atmosphériques, les pollutions atmosphériques et la mer et les océans, de sorte que l’urbanisation et les activités humaines se produisant loin des côtes peuvent avoir un impact direct sur la qualité des eaux. Les pollutions sont par ailleurs engendrées par des activités liées à l’exploitation des océans et des mers comme le transport et l’aquaculture. Les déchets produits par la pêche et les activités pétrolières ont atteint, dans certains secteurs, des niveaux tout à fait abusifs et dangereux il y a quelques années.\nNous sommes aussi à une période où l’on voit se profiler de nouvelles menaces que la directive doit anticiper. En particulier, nous voyons se multiplier les projets de désalinisation de l’eau de mer. Il faut être certain que ces activités ne vont pas, dans le futur, dégrader la qualité de l’eau. Il y a de grands débats internationaux sur le stockage du dioxyde de carbone. Donc on le voit, les menaces sont bien réelles.\nLa directive a essayé de mettre en place une architecture nous permettant enfin de disposer d’une stratégie qui va au-delà des conventions internationales dont, la plupart du temps, les résultats n’étaient jusqu’ici pas à la hauteur des espérances.\nNotre directive se fonde sur un premier point: la restauration du bon état écologique des mers. Le Parlement souhaite, Monsieur le Commissaire, que l’obligation de résultats soit beaucoup plus présente, beaucoup plus forte que le prévoit le texte en son état actuel.\nDeuxièmement, notre Parlement souhaite que le bon état écologique des mers et des océans soit défini avec beaucoup plus de précision pour que ce ne soit pas une sorte de vœu pieux et que nous nous approchions au plus près de ce qui peut être fait pour restaurer la vie et l’équilibre de l’écosystème.\nTroisièmement, notre Parlement souhaite que les échéances soient moins longues, et en tout cas qu’il y ait un bon équilibre entre les échéances, le niveau des exigences du bon état écologique et l’obligation de résultats.\nEnfin, nous plaidons pour la création de zones marines protégées, car les expériences américaine et néo-zélandaise ont montré que ces zones protégées - voire, dans certains cas, ces véritables réserves marines - étaient de nature à permettre la reconstitution des stocks halieutiques.\nEnfin, nous souhaitons que la cohérence territoriale soit renforcée par un bon travail au niveau des régions marines et sous-marines, sans toutefois dispenser les États membres des responsabilités qui leur sont propres eu égard aux objectifs fixés par les plans de gestion et les plans de mesures de restauration du bon état écologique.\nNous somme soucieux d’introduire la mer Noire dans le document. Nous souhaitons tirer la sonnette d’alarme concernant l’Arctique: il faut penser à l’avenir de cette partie du monde qui nous est directement liée et dont l’évolution a des impacts considérables sur l’avenir de la planète, qui peut s’en trouver menacé. Nous souhaitons que les régions ultrapériphériques de l’Union, qui ne figurent pas encore dans le document, fassent progressivement au moins l’objet d’une stratégie adaptée.\nJe terminerai sur les enjeux démocratiques. Nous le constatons au quotidien: qu’il s’agisse de la pêche ou des transports, les usagers de la mer, les écologistes, les scientifiques éprouvent le besoin de confronter leurs points de vues pour que les décisions qui seront prises le soient sur la base d’un diagnostic partagé et d’une analyse rationnelle des problèmes. En tout cas, c’est l’état d’esprit des amendements que nous avons déposés.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-092"}