{"speaker": "Ville Itälä,", "english": "Ville Itälä, on behalf of the PPE-DE Group . – (FI) Mr President, first I would like to thank the rapporteur for her work, and at the same time I want to thank the Commission, which has embarked on this important project. The Commissioner with responsibility for Fisheries and Maritime Affairs, Mr Borg, himself in fact organised a conference on maritime transport safety in July in my home town of Turku, at which these important matters were discussed. This is just the sort of proper work which we in the EU should be doing together.\nI would in particular like to raise the matter of the Baltic Sea, as the Baltic is an important EU sea, though at present it is a blot on the landscape. The Baltic Sea is seriously ill. Let me give you an example of this. Last summer, blue-green algae took over the entire sea, aided by the warm weather. It is hard to explain to your little children, who want to go and swim, that they cannot go in the sea because not only is it dirty, it is actually toxic. There are toxic algae in the sea, and that can cause various diseases in children if they go and swim in the sea in warm weather.\nNow the Commission and all of us are being urged to take swift and determined action and provide the resources needed to rescue the Baltic Sea. That will of course mean that much action will have to be taken. One excellent project now under way is the financing of the St Petersburg sewage plant. This is one of the most important examples. We also need dialogue with Russia, for example, in the area of safety regulations for shipping. We will not succeed if we do not work closely with Russia.\nSaving the Baltic Sea is no longer just an environmental issue. It is above all a political one.", "lang": "FI", "original": "Ville Itälä, PPE-DE-ryhmän puolesta . – (FI) Arvoisa puhemies, ensinnäkin haluan kiittää esittelijää erinomaisesta ja tärkeästä työstä ja samalla haluan kiittää komissiota, joka on lähtenyt tähän tärkeään työhön. Merikomissaari Borg järjesti itse asiassa kotikaupungissani Turussa viime heinäkuussa merenkulun turvallisuutta käsittelevän konferenssin, jossa käsiteltiin näitä tärkeitä asioita. Tämä on juuri sitä oikeata työtä, jota meidän pitää EU:ssa yhteisesti tehdä.\nErityisesti haluan nostaa esille Itämeren asiat, koska Itämeri on tärkeä EU:n meri ja Itämeri on tällä hetkellä häpeäpilkku. Itämeri on todella sairas. Esimerkkinä voidaan mainita viime kesä, jolloin sinilevä valtasi lämpimien ilmojen myötä koko meren. On vaikeaa selittää jopa omille pienille lapsille, jotka haluavat mennä uimaan, että sinne ei voi mennä, sillä meri ei ole pelkästään likainen vaan jopa myrkyllinen. Meressä on myrkkysinilevää ja lapsille voi aiheutua erilaisia sairauksia, jos he menevät mereen uimaan lämpimällä säällä.\nNyt vaaditaan niin komissiolta kuin meiltä kaikilta voimakkaita ja nopeita toimenpiteitä sekä riittäviä resursseja, jotta me voisimme pelastaa Itämeren. Se edellyttää luonnollisesti paljon toimenpiteitä. Yksi hyvä toimenpide, joka on jo tehty, on Pietarin jätevedenpuhdistamon rahoittaminen. Se on yksi tärkeimmistä. Tarvitsemme myös vuoropuhelua Venäjän kanssa esimerkiksi laivaliikenteen turvallisuussäännöksien alalla. Ilman yhteistyötä Venäjän kanssa me emme pysty onnistumaan.\nItämeren pelastaminen ei ole enää pelkästään ympäristökysymys. Se on ennen kaikkea poliittinen kysymys.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-096"}