{"speaker": "Aldis Kušķis (PPE-DE),", "english": "Aldis Kušķis (PPE-DE), rapporteur. – (LV) Mr President, ladies and gentlemen, I would like to take this opportunity to thank you all for your cooperation so far and the valuable proposals that you have submitted, so that together we may improve the Commission’s proposal on the thematic strategy for the protection and preservation of the marine environment. I very much hope that this report will foster real changes that will preserve and improve the marine ecological environment. I am happy that the report also touches on as sensitive an issue as the problems of the Baltic sea environment. In the Baltic sea, which is also known as Europe’s internal lake, it is particularly important to preserve the balance of the ecosystem, by not allowing it to be further threatened, and by taking special account of the specific low water exchange indicator. I would like to emphasise, on this point, that the European Parliament ought also to scrupulously assess and join in monitoring the design and construction of a gas pipeline which is hazardous for the Baltic sea environment. In my view, it is important for the people of Europe, and particularly those whose countries border the sea, to be able to personally see positive changes — the fact that water quality and cleanness is increasing, that a renewal of biological diversity is taking place in the seas and, finally, that there is considered, balanced and sustainable administration and development of the marine region following the adoption of this legislation and similar pieces of legislation. I would like to stress that this report is the product of collaboration with non-governmental organisations and representatives of this field in industry, with whom wide-ranging debates took place even before the expiry of the deadline for submitting proposals, and that many of their ideas were included in the report. Finally, ladies and gentlemen, I would like to urge the European Commission and also ourselves to talk less but to work more and achieve concrete results, so that we may all live without fear beside our seas.\nFrom this point I shall switch to English and, speaking also for my colleague Mrs Korhola, who cannot be here today for this debate, share some comments and messages.\nThe thematic strategy is decided on under the Sixth Environmental Action Programme. That is very necessary. As the Commissioner has rightly said, for some time we have needed a strong, integrated EU policy on marine protection. The EU marine strategy directive will be an important new instrument in integrating the existing approaches. Great things have already been achieved with the various policies – legislation, programmes, action plans and various international conventions – but still the state of the marine environment has been deteriorating at an alarming pace. We need more overall joint action.\nThere are big challenges, such as the role of third countries, which might raise some questions. But if third countries turn out to be the biggest polluters and if they think of this as only a European Union matter, how do we ensure that actions and efforts put in place by the Member States produce good results when, for one reason or another, third countries do not cooperate? We have tried to address the issues in committee, but we shall only find out later how this actually works.\nThe rapporteur, Mrs Lienemann, has done some excellent work, influenced strongly by the NGOs, and she has been very environmentally ambitious. She has made some radical changes and integrated ideas into the report that were widely requested by the stakeholders. In general, the rapporteur has made the directive stronger and more concrete, more ambitious and effective. She has added the much needed guidelines and criteria and has tightened up the time limits.\nBuilding on the rapporteur’s approach, we have a solid chance to make this a real environmental pillar for marine policy as planned. Here are a few key elements of the draft report. The time limits and schedules for achieving good environmental status have been tightened up, from 2021 to 2017. General definitions of measures which Member States are to take in order to achieve good environmental status are added and a detailed list of GES criteria is provided.\nThere is no clear definition of European marine waters. The Black Sea has been added as one marine region in the directive. Preparation timetables are tighter, as are programmes of measures. Marine-protected areas are added, something that was not mentioned before. More emphasis is given to cooperation by Member States in the same marine region in monitoring programmes, etc. More emphasis is laid on third countries in broadening responsibilities and deciding who should be involved.\nAll in all, this report is making a strong point, from the European Parliament side, that we need effective measures to tackle this important issue.", "lang": "LV", "original": "Aldis Kušķis (PPE-DE), Referents . – Priekšsēdētāja kungs, cienījamie kolēģi! Izmantojot šo izdevību, vēlētos jums visiem pateikties par līdzšinējo sadarbību un vērtīgajiem priekšlikumiem, kurus esat snieguši, lai kopīgi uzlabotu Komisijas priekšlikumu par jūras vides aizsardzības un saglabāšanas tematisko stratēģiju. Es ļoti ceru, ka šis ziņojums veicinās reālas izmaiņas, saglabājot un uzlabojot jūru ekoloģisko vidi. Priecājos, ka ziņojumā tika skarts arī tik jutīgs jautājums kā Baltijas jūras vides problēmas. Baltijas jūrā, kas tiek dēvēta arī par Eiropas iekšējo ezeru, ir īpaši svarīgi saglabāt ekosistēmas līdzsvaru, nepieļaujot tās tālāku apdraudēšanu, īpaši ņemot vērā specifisko zemo ūdens apmaiņas rādītāju. Ar šo es vēlējos uzsvērt, ka Eiropas Parlamentam ir skrupulozi jāvērtē un jāseko līdzi arī Baltijas jūras videi bīstamā gāzes vada izveidei un būvniecībai. Manuprāt, ir svarīgi, lai Eiropas iedzīvotāji, īpaši tie, kuru valsts teritorijas robežojas ar jūru ūdeņiem, paši spētu saredzēt pozitīvas izmaiņas — to, ka paaugstinās ūdens kvalitāte un tīrība, notiek bioloģiskās daudzveidības atjaunošanās jūrās un, visbeidzot, rit pārdomāta, līdzsvarota un ilgtspējīga jūras reģiona pārvalde un attīstība pēc šī un tam līdzīgu likumdošanas aktu pieņemšanas. Vēlējos uzsvērt, ka šis ziņojums ir tapis kopā ar nevalstiskajām organizācijām un šīs jomas pārstāvjiem industriālajā sektorā, ar kuriem notika plašas debates vēl pirms priekšlikumu iesniegšanas termiņa beigām, un daudzas no viņu idejām tika iestrādātas šajā ziņojumā. Visbeidzot, kolēģi, es vēlētos novēlēt Eiropas Komisijai un arī mums pašiem mazāk runu, bet vairāk darba un konkrētu rezultātu, lai mēs visi varētu bez bažām dzīvot pie savām jūrām.\nFrom this point I shall switch to English and, speaking also for my colleague Mrs Korhola, who cannot be here today for this debate, share some comments and messages.\nThe thematic strategy is decided on under the Sixth Environmental Action Programme. That is very necessary. As the Commissioner has rightly said, for some time we have needed a strong, integrated EU policy on marine protection. The EU marine strategy directive will be an important new instrument in integrating the existing approaches. Great things have already been achieved with the various policies – legislation, programmes, action plans and various international conventions – but still the state of the marine environment has been deteriorating at an alarming pace. We need more overall joint action.\nThere are big challenges, such as the role of third countries, which might raise some questions. But if third countries turn out to be the biggest polluters and if they think of this as only a European Union matter, how do we ensure that actions and efforts put in place by the Member States produce good results when, for one reason or another, third countries do not cooperate? We have tried to address the issues in committee, but we shall only find out later how this actually works.\nThe rapporteur, Mrs Lienemann, has done some excellent work, influenced strongly by the NGOs, and she has been very environmentally ambitious. She has made some radical changes and integrated ideas into the report that were widely requested by the stakeholders. In general, the rapporteur has made the directive stronger and more concrete, more ambitious and effective. She has added the much needed guidelines and criteria and has tightened up the time limits.\nBuilding on the rapporteur’s approach, we have a solid chance to make this a real environmental pillar for marine policy as planned. Here are a few key elements of the draft report. The time limits and schedules for achieving good environmental status have been tightened up, from 2021 to 2017. General definitions of measures which Member States are to take in order to achieve good environmental status are added and a detailed list of GES criteria is provided.\nThere is no clear definition of European marine waters. The Black Sea has been added as one marine region in the directive. Preparation timetables are tighter, as are programmes of measures. Marine-protected areas are added, something that was not mentioned before. More emphasis is given to cooperation by Member States in the same marine region in monitoring programmes, etc. More emphasis is laid on third countries in broadening responsibilities and deciding who should be involved.\nAll in all, this report is making a strong point, from the European Parliament side, that we need effective measures to tackle this important issue.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-093"}