{"speaker": "Carl Schlyter,", "english": "Carl Schlyter, on behalf of the Verts/ALE Group. – (SV) Mr President, I wish to thank the rapporteurs for their exemplary work and their excellent reports. They improve the Commission’s proposal by demanding that good environmental status be achieved by 2017 instead of 2021. Moreover, the targets are made binding, and the importance of marine reserves is emphasised.\nClimate change, waste, unsustainable fishing, noise, eutrophication and the extraction of raw materials threaten our seas. If the mass destruction and the natural disaster taking place in the depths of the oceans were instead to be taking place - visibly - on land, the debate on the protection of the marine environment would dominate everyday discourse. Species of fish, birds and mammals are threatened by extinction. The Marine Strategy can, in fact, be a small step in trying to get to grips with the problems, but only if it is as ambitious as the Committee on the Environment, Public Health and Food Safety proposes.\nThe Member States must assume their responsibility for setting up significantly more marine reserves. We have national parks in all the Member States, but marine reserves are conspicuous by their absence where they are most needed. There is overwhelming statistical evidence that marine reserves provide protection that increases both the fish population and biological diversity in the immediate surroundings of the reserves. When fish are protected and are thus able to increase in numbers, the older fish disperse and make for better catches. The Baltic Sea, in particular, is an extremely sensitive sea with brackish water. The countries around the Baltic Sea must always be entitled to introduce more stringent water protection requirements if they think it necessary to do so without, as a consequence, being constantly threatened by protracted legal proceedings because the internal market has to take precedence over protection of our seas.\nI wish to point out the importance of the committee’s call for no support to be given to agricultural activity involving large-scale nutrient leakage into the seas. My Amendments 81 and 82 are designed to introduce responsible regulation of discharges from waste disposal sites. The original proposal is too weak on this point. I am opposed to Amendment 90 about removing the reference to radioactive substances, because doing so would be contrary to the original objective from 2002. Finally, the Maritime Strategy’s call for utilisation of the seas must be adjusted and altered so that it falls within the framework of the Marine Strategy.", "lang": "SV", "original": "Carl Schlyter, för Verts/ALE-gruppen . – Herr talman! Jag vill tacka föredragandena för deras föredömliga arbetssätt och de utmärkta betänkanden som de har skrivit. De förbättrar kommissionens förslag genom att kräva att god status uppnås 2017 i stället för 2021. Dessutom blir målen bindande, och vikten av marina reservat betonas.\nKlimatförändringar, avfall, ohållbart fiske, buller, övergödning och råvaruutvinning hotar våra hav. Om den massförstörelse och den naturkatastrof som sker i havens djup skulle ske synligt, på land, skulle debatten om havsskyddet dominera vardagen. Rader av fiskar, fåglar och däggdjur hotas av utrotning. Den marina strategin kan bli ett litet steg för att försöka ta itu med problemen, om den blir så ambitiös som miljöutskottet föreslår.\nMedlemsstaterna måste ta sitt ansvar att inrätta betydligt fler marina reservat. Nationalparker har vi i alla länder, men marina reservat lyser med sin frånvaro där de bäst behövs. Det finns överväldigande statistiska bevis för att marina reservat ger skydd som både ökar fisket och den biologiska mångfalden i närområdena. När fisk får växa till sig skyddat, sprider de äldre fiskarna ut sig och ger bättre fångster. Speciellt Östersjön är ett väldigt känsligt hav med bräckt vatten. Länderna runt Östersjön måste alltid ha rätt att införa hårdare krav på vattenskydd, om de anser det vara nödvändigt, utan att för den skull då ständigt hotas av långvariga rättsprocesser för att den inre marknaden skall gå före skyddet av haven.\nJag vill påpeka vikten av utskottets krav att inte ge bidrag till jordbruk som läcker stora mängder näringsämnen till haven. Mina ändringsförslag 81 och 82 syftar till att reglera utsläpp av avfallslagring på ett seriöst sätt. På denna punkt är det ursprungliga förslaget för svagt. Jag är emot ändringsförslag 90 om att ta bort referensen om radioaktiva ämnen, eftersom det skulle strida mot det ursprungliga målet från 2002. Slutligen: Den maritima strategins krav på exploatering av haven måste anpassas och ändras för att hamna inom den marina strategins ram.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-099"}