{"speaker": "Georgios Toussas (GUE/NGL).", "english": "Georgios Toussas (GUE/NGL). – (EL) Mr President, systems to protect the marine environment are covered in a fragmentary manner by various sectoral policies of the European Union, with the result, however, that there is a compilation of policies, legislative acts, programmes and action plans, without any overall integrated policy for protecting the marine environment.\nThe aim pursued in the two combined legislative arrangements on the thematic strategy on the protection and conservation of the environment and the marine strategy directive is to achieve a good environmental status of the marine environment in the European Union by 2021. However, if we take account, firstly, of the more general nature of the two arrangements and, secondly, of the pillars on which they are based, it is certain that in 2021, not only will there not be a good marine environmental status, but there will hardly have been any improvement to the present poor status, which is directly acknowledged in the explanatory statement to the proposal for a directive, which points out that overall there has been a fundamental deterioration in the marine environment over recent decades.\nThe substantiated scientific data of the United Nations Organisation concerning the causes of the deterioration and pollution of the marine environment are incontrovertible: they are shore industries and shipping and the non-existent or under-developed infrastructures for storing and processing residues.\nMore importantly, the pillars on which both the thematic strategy and the proposal for a directive are based are the common fisheries policy and the Green Paper on the European Union's shipping policy, all – of course – within the framework of the 6th Environment Action Programme for the period from 2002-2012, which we have acutely condemned.\nIn our opinion, these are in essence numerous, insubstantial interventions on the same wavelength as the Commission proposal, the most daring and ambitious aim of which is to bring the deadline forward from 2021 to 2017.\n( The President cut off the speaker )", "lang": "EL", "original": "Γεώργιος Τούσσας (GUE/NGL). – Κύριε Πρόεδρε, τα συστήματα προστασίας του θαλάσσιου περιβάλλοντος καλύπτονται αποσπασματικά από διάφορες τομεακές πολιτικές της Ευρωπαϊκής Ένωσης, με αποτέλεσμα, όμως, να προκύπτει ένα συνονθύλευμα πολιτικών, νομοθετικών πράξεων, προγραμμάτων και σχεδίων δράσης, χωρίς να υφίσταται συνολική ολοκληρωμένη πολιτική για την προστασία του θαλάσσιου περιβάλλοντος.\nΕπιδιωκόμενος στόχος των δύο συνδυασμένων νομοθετικών ρυθμίσεων σχετικά με τη θεματική στρατηγική για την προστασία και τη διατήρηση του περιβάλλοντος, καθώς και της οδηγίας για τη θαλάσσια στρατηγική είναι η επίτευξη καλής περιβαλλοντικής κατάστασης του θαλάσσιου περιβάλλοντος της Ευρωπαϊκής Ένωσης μέχρι το 2021. Αν λάβουμε όμως υπόψη, πρώτον, το γενικόλογο χαρακτήρα των δύο ρυθμίσεων και, δεύτερον, τους πυλώνες πάνω στους οποίους στηρίζονται, είναι βέβαιο ότι το 2021 όχι μόνο καλή κατάσταση του θαλάσσιου περιβάλλοντος δεν θα υπάρχει, αλλά ούτε καν βελτίωση της σημερινής κακής κατάστασης, η οποία ομολογείται ευθέως στην αιτιολογική έκθεση της πρότασης οδηγίας, στην οποία επισημαίνεται ότι συνολικά παρατηρείται ουσιαστική υποβάθμιση του θαλάσσιου περιβάλλοντος κατά τις πρόσφατες δεκαετίες.\nΕίναι αδιαμφισβήτητα τα τεκμηριωμένα επιστημονικά στοιχεία του Οργανισμού Ηνωμένων Εθνών, σε ό,τι αφορά τους φορείς επιβάρυνσης, ρύπανσης του θαλάσσιου περιβάλλοντος, και αυτοί είναι οι χερσαίες βιομηχανίες και η ναυτιλία. Οι ανύπαρκτες ή υποτυπώδεις υποδομές αποθήκευσης και επεξεργασίας των καταλοίπων.\nΕιδικότερα, οι πυλώνες πάνω στους οποίους στηρίζεται τόσο η θεματική στρατηγική όσο και η πρόταση οδηγίας είναι η κοινή αλιευτική πολιτική και η Πράσινη Βίβλος για τη ναυτιλιακή πολιτική της Ευρωπαϊκής Ένωσης. Και όλα αυτά, βέβαια, στα πλαίσια του 6ου προγράμματος δράσης για το περιβάλλον, περίοδος 2002-2012, που έντονα έχουμε κατακρίνει.\nΚατά την άποψή μας, πρόκειται στην ουσία για πολλές, αλλά μη ουσιαστικές παρεμβάσεις, που κινούνται στο ίδιο μήκος κύματος με την πρόταση της Επιτροπής, που, ως πιο τολμηρό και φιλόδοξο στόχο, βάζει τη συντόμευση της προθεσμίας από το 2021 στο 2017.\n(Ο Πρόεδρος διακόπτει τον ομιλητή)", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-107"}