{"speaker": "Adamos Αdamou,", "english": "Adamos Αdamou, on behalf of the GUE/NGL Group. – (EL) Mr President, Commissioner, I should like to congratulate Mrs Lienemann on the excellent work she has done in the report and to stress that she has managed, with a great deal of success, to include in her report the views of all the members and of non-governmental organisations, and as a result she has improved the Commission's original paper significantly.\nThe marine environment, which is a basic and valuable source of life, is under daily threat. Maritime pollution, climate change, shipping and coastal developments continue to threaten the marine environment and to have an adverse impact on human health.\nThe directive in question, which is designed to plug the gaps in environmental policy, is an important step towards improving health and restoring the seas.\nIt is important for us to support amendments requiring the Member States to achieve a good environmental status, amendments which recognise the threats to the marine environment and which aim for the shortest possible timeframe for the implementation of the directive. I refer to Amendments 24, 27, 73 and 78, which I urge you to support.\nFurthermore, actions by the Member States must be based on the principle of prevention, on an approach based on the ecosystem while, at the same time, account must be taken of accurate evaluations carried out on the basis of current European legislation, as referred to in Amendments 23, 49, 45, 51 and 60.\nFinally, I call on you to support Amendments 81 and 82 banning any systematic or deliberate dumping of any liquid, gaseous or solid body in the water or on the sea bed, in keeping with the provisions laid down for carbon dioxide, except where the relevant approval is granted in accordance with international law and a prior environmental impact study is carried out in accordance with the directive.", "lang": "EL", "original": "Αδάμος Αδάμου, εξ ονόματος της ομάδας GUE/NGL . – Κύριε Πρόεδρε, κύριε Επίτροπε, θα ήθελα να συγχαρώ την κ. Lienemann για την εξαίσια δουλειά που έχει κάνει στην έκθεση και να τονίσω ότι έχει καταφέρει, με μεγάλη επιτυχία, να συμπεριλάβει στην έκθεσή της τις απόψεις όλων των συναδέλφων καθώς και των μη κυβερνητικών οργανώσεων, με αποτέλεσμα να έχει βελτιώσει σημαντικά το αρχικό έγγραφο της Επιτροπής.\nΤο θαλάσσιο περιβάλλον το οποίο αποτελεί βασική και πολύτιμη πηγή ζωής απειλείται καθημερινά. Η θαλάσσια μόλυνση, οι κλιματικές αλλαγές, η ναυτιλία και η οικοδόμηση των ακτών συνεχίζουν να απειλούν το θαλάσσιο περιβάλλον και να επηρεάζουν αρνητικά την ανθρώπινη υγεία.\nΗ εν λόγω οδηγία η οποία αποσκοπεί στο να καλύψει τα κενά της περιβαλλοντικής πολιτικής, αποτελεί δε ένα σημαντικό βήμα προς τη βελτίωση της υγείας και αποκατάστασης των θαλασσών.\nΕίναι σημαντικό να υποστηρίξουμε τροπολογίες σύμφωνα με τις οποίες τα κράτη μέλη πρέπει να επιτυγχάνουν καλή περιβαλλοντική κατάσταση, τροπολογίες οι οποίες αναγνωρίζουν τις απειλές που δέχεται το θαλάσσιο περιβάλλον και οι οποίες επιδιώκουν το στενότερο δυνατό χρονικό πλαίσιο για την εφαρμογή της οδηγίας. Σχετικές είναι και οι τροπολογίες 24, 27, 73 και 78, τις οποίες σας παρακαλώ να υπερψηφίσετε.\nΕπιπρόσθετα, οι δράσεις των κρατών μελών θα πρέπει να βασίζονται στην αρχή της προφύλαξης, σε μια προσέγγιση που θα βασίζεται στο οικοσύστημα, ενώ παράλληλα θα πρέπει να λαμβάνονται υπόψη εύστοχες αξιολογήσεις οι οποίες πραγματοποιήθηκαν βάσει της υφιστάμενης ευρωπαϊκής νομοθεσίας. όπως αναφέρουν οι τροπολογίες 23, 49, 45, 51 και 60.\nΤέλος, σας καλώ να υποστηρίξετε τις τροπολογίες 81 και 82, αναφορικά με την απαγόρευση κάθε συστηματικής ή εκούσιας απόρριψης κάθε υγρού, αερίου ή στερεού σώματος στα ύδατα ή στο θαλάσσιο βυθό, πάντα σύμφωνα με τις διατάξεις που ορίζονται για το διοξείδιο του άνθρακα και με την εξαίρεση χορήγησης σχετικής έγκρισης σύμφωνα με το διεθνές δίκαιο και την πραγματοποίηση προηγούμενης εκτίμησης περιβαλλοντικών επιπτώσεων σύμφωνα με την οδηγία.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-100"}