{"speaker": "Evangelia Tzampazi (PSE).", "english": "Evangelia Tzampazi (PSE). – (EL) Mr President, Commissioner, ladies and gentlemen, allow me to congratulate my honourable friend Mrs Lienemann on her complete and detailed work.\nIt is now essential that the European Union acquire an integrated policy for the protection of the marine environment, because the fragmentary legislation which has applied to date has not managed to reverse the reduction in biodiversity and the loss of habitats. It is our duty, therefore, towards future generations to achieve a very high level of protection of the marine environment, so that our strategy on sustainable development can be combined with the objectives of the Lisbon Strategy, not forgetting that, in many countries in Europe and for a substantial section of the populace, the sea is a large pole of economic development.\nAt the same time, this directive offers the Member States an historic opportunity to collaborate in a field which, until recently, was a field of conflict and antagonism, such as sea fishing areas and fishing quotas.\nThe basic objective must be to clearly define the term good environmental status of marine ecosystems, so as to achieve a cohesive and effective marine policy at European Union level.\nI believe that adopting protected marine areas, as a tool for protecting ecosystems and combating the reduction in biodiversity, will also help considerably in achieving this objective. At the same time, we are calling for the deadlines for attaining the targets of the proposed directive to be brought forward to 2017.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, θέλω να μου επιτρέψετε να συγχαρώ τη συνάδελφο κ. Lienemann για την άρτια και διεξοδική εργασία της.\nΕίναι επιβεβλημένο πλέον η Ευρωπαϊκή Ένωση να αποκτήσει μια ολοκληρωμένη πολιτική για την προστασία του θαλάσσιου περιβάλλοντος, διότι η μέχρι στιγμής ισχύουσα αποσπασματική νομοθεσία δεν κατάφερε να αποτρέψει τη μείωση της βιοποικιλότητας και την απώλεια των ενδιαιτημάτων. Είναι χρέος μας, λοιπόν, προς τις μελλοντικές γενιές να επιτύχουμε ένα πολύ υψηλό επίπεδο προστασίας του θαλασσίου περιβάλλοντος, έτσι ώστε να συνδυαστεί η στρατηγική μας για την αειφόρο ανάπτυξη με τους στόχους της Λισαβόνας, καθώς δεν πρέπει να ξεχνάμε ότι σε πολλές χώρες της Ένωσης και για σημαντική μερίδα του πληθυσμού η θάλασσα, αποτελεί ένα μεγάλο πόλο οικονομικής ανάπτυξης.\nΠαράλληλα, μέσα από αυτή την οδηγία δίνεται μια ιστορική ευκαιρία στα κράτη μέλη να συνεργαστούν σε ένα πεδίο που μέχρι πρόσφατα αποτελούσε πεδίο αντιπαραθέσεων και ανταγωνισμών, όπως οι θαλάσσιες περιοχές αλίευσης και οι ποσότητες προς αλίευση.\nΒασικός στόχος πρέπει να είναι να καθοριστεί ξεκάθαρα ο όρος καλή περιβαλλοντική κατάσταση των θαλάσσιων οικοσυστημάτων, προκειμένου να επιτευχθεί μια συνεκτική και αποτελεσματική θαλάσσια πολιτική σε επίπεδο Ευρωπαϊκής Ένωσης.\nΣτην επίτευξη του στόχου αυτού θεωρώ ότι συμβάλλει σημαντικά και η θέσπιση των θαλάσσιων προστατευόμενων περιοχών, ως ενός εργαλείου για την προστασία των οικοσυστημάτων και της αντιμετώπισης της μείωσης της βιοποικιλότητας. Ταυτόχρονα ζητείται και η συντόμευση των προθεσμιών για την επίτευξη των στόχων της προτεινόμενης οδηγίας μέχρι το 2017.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-109"}