{"speaker": "Sebastiano (Nello) Musumeci,", "english": "Sebastiano (Nello) Musumeci, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, the two reports under discussion could not have come at a better time, since they examine the notorious construction of the Baltic pipeline, a project that, in the absence of a serious environmental impact assessment, risks causing an ecological disaster in a sea already suffering, moreover, from a worrying level of pollution. Not only that: the northern and southern shores of the Mediterranean, where fish stocks are becoming ever more scarce, also suffer in some areas from a high level of pollution, caused, among other things, by oil extraction and, above all, by oil refining. I refer, in particular, to the industrial triangle of Syracuse in Sicily, which is the largest petrochemical complex in Europe.\nIn this industrial zone, not only is there an extremely high level of air pollution, causing the tragedy of birth defects and the indefensible death rate due to tumours – over 57% higher, in fact, than the Italian average – but there is also the problem of marine pollution. The consequences are obvious: the poor-quality fish stocks are down to critical levels; fishermen, often small operators, either cover more miles to find better fishing waters, or are forced to give up their traditional livelihoods. As if that were not enough, plans are underway to construct a regasifier in this industrial zone, a project I have condemned several times before this House.\nThe proposal for a Marine Strategy Directive and the appropriate amendments that, in our opinion, improve it, are therefore very welcome, Mr President. Above all, I hope that it will shorten the timescale for achieving the objectives of a healthy ecology and environment. We need to make up for the severe delays that Europe has accumulated in this sector, and, as we all know, political timing does not always coincide with the needs of the environment. From this evening, we can afford to be a little more optimistic.", "lang": "IT", "original": "Sebastiano (Nello) Musumeci, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, le due relazioni oggetto della nostra discussione non potevano capitare in un momento più opportuno, in cui cioè si discute della famigerata costruzione del Gasdotto baltico che, in assenza di un serio studio di impatto ambientale, rischia di comportare una catastrofe ecologica in un mare, peraltro già provato da un preoccupante livello di inquinamento. Non solo: anche le sponde settentrionali e meridionali del Mediterraneo, le cui risorse ittiche si fanno sempre più scarse, soffrono in alcune aree di un elevato inquinamento dovuto, tra l’altro, all’estrazione ma soprattutto alla raffinazione del petrolio. Mi riferisco, in particolare, al triangolo industriale di Siracusa, in Sicilia, che rappresenta il polo petrolchimico più grande d’Europa.\nNella medesima zona industriale, oltre all’altissimo livello di inquinamento atmosferico che comporta il drammatico problema delle malformazioni neonatali e dell’insostenibile tasso di mortalità per tumori – superiore addirittura del 57 per cento alla media italiana – emerge il problema dell’inquinamento marino. Le conseguenze sono ovvie: le risorse ittiche di pessima qualità sono ridotte allo stremo; i pescatori, spesso piccoli imprenditori, o percorrono più miglia per trovare un mare pescoso o sono costretti ad abbandonare la loro atavica attività. Come se ciò non bastasse, è in progetto la costruzione di un rigassificatore nella stessa zona industriale, da me più volte denunciato in quest’Aula.\nBen vengano, allora, signor Presidente, la proposta di direttiva sulla strategia per l’ambiente marino e gli opportuni emendamenti che, secondo noi, la migliorano. E’ auspicabile, soprattutto, che si accorcino i tempi per il conseguimento degli obiettivi di buono stato ecologico e ambientale. Bisogna recuperare i gravi ritardi che l’Europa ha accumulato in questo settore e i tempi della politica, si sa, non sempre coincidono con le esigenze della natura. Da stasera siamo autorizzati ad essere un po’ più ottimisti.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-101"}