{"speaker": "Cristina Gutiérrez-Cortines (PPE-DE).", "english": "Cristina Gutiérrez-Cortines (PPE-DE). – (ES) Mr President, I would like warmly to congratulate Mrs Lienemann, and I am not doing so in a superficial way or because protocol requires it. I think that this Directive has achieved something important. Thanks to her extensive experience, she has an extraordinary knowledge of philosophy and of European legislative formulas and has achieved a succinct, short Directive. Despite the number of amendments, it does not have too much in it and her own amendments are very generic ideas that are typical of a framework directive. I know for a fact that she worked with experts and was open to many suggestions; amendments were not even needed in order for some of them to be incorporated.\nI would like to say that it is an extraordinary and wonderful thing that finally Europe is discussing the sea. Its time has come. I would, however, also like to say that this Directive should be the start of a subsequent development of legislation, as precisely because it is a framework directive, there are still many aspects that need to be developed in the future, which is what I want to talk about.\nFor example, Amendment 27, which is practically the same as Amendment 86 tabled by my group, suggests several aspects that should be developed: among other things, activities at sea, many industrial activities, many of which are new, such as desalination, which I am not against, but it has not yet been studied, and the methodologies for studying the marine environmental impact, which are practically in their infancy, that is, they have not yet been done.\nI also think that the indicators should be developed more and that digital marine charts should be drawn up, which should also be used for cultural purposes.\nI think that one of the great treasures of world and European history are archaeological charts. This is something that needs to be developed in order to preserve our heritage and I think that it will be one of the most stimulating discoveries for all of us.", "lang": "ES", "original": "Cristina Gutiérrez-Cortines (PPE-DE). – (ES) Señor Presidente, quiero dar la enhorabuena sincera a la señora Lienemann, y no lo hago de manera superficial o protocolaria. Creo que ha conseguido en esta Directiva algo importante. Gracias a su gran experiencia, conoce extraordinariamente bien la filosofía y las fórmulas legislativas europeas y ha logrado una Directiva escueta, corta: a pesar del número de enmiendas, no tiene demasiadas cosas y sus propias enmiendas son ideas muy genéricas propias de una Directiva marco. Me consta que ha trabajado con expertos y ha estado abierta a muchas sugerencias; ni siquiera ha hecho falta recurrir a enmiendas para que se recojan algunas de ellas.\nQuisiera decir que es algo extraordinario y maravilloso que, por fin, Europa se ocupe de la mar. Le ha llegado su hora. Pero también digo que esta Directiva debe ser el comienzo de un desarrollo legislativo posterior, porque, precisamente por ser una Directiva marco, todavía hay muchos aspectos que tendrán que ser desarrollados en un futuro, y de eso quiero hablar.\nPor ejemplo, la enmienda 27, que es prácticamente igual a la 86 presentada por mi Grupo, sugiere numerosos aspectos que tendrían que ser desarrollados: entre otras cosas, las actividades en el mar, numerosas actividades industriales, nuevas muchas de ellas, como la propia desalación —no estoy en contra de ella, pero aún no se ha estudiado—, y las metodologías para el estudio del impacto ambiental marino, que están prácticamente «en mantillas», es decir, sin hacer.\nCreo también que deben desarrollarse más los indicadores y que hay que elaborar cartas marinas digitalizadas, que deberán explotarse también en el ámbito cultural.\nCreo que uno de los grandes tesoros que tienen la historia del mundo y la historia de Europa son precisamente las cartas arqueológicas. Es un tema que hay que desarrollar para conservar el patrimonio y creo que será uno de los descubrimientos más sugestivos para todos nosotros.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-108"}