{"speaker": "Henrik Lax (ALDE). –", "english": "Henrik Lax (ALDE). – (SV) Mr President, two weeks ago, Nicholas Stern, a former World Bank employee, published, on behalf of the British Government, a shocking report on the consequences of climate change. The message was plain. We must no longer think of nature as being something without value as, if we do so, the consequences may be incalculable. The same also applies to the state of the sea.\nWe in the Group of the Alliance of Liberals and Democrats for Europe have prepared a number of amendments in the Committee on the Environment, Public Health and Food Safety. They are all aimed at increasing the level of ambition, bringing stricter timetables about, strengthening cooperation with third countries such as Russia and plugging loopholes in the legislation. One serious loophole, for example, is in relation to the international waters that begin 12 nautical miles off the coast. In the vulnerable Baltic Sea, mainly cargo ships – but also passenger vessels – continue to dump latrine waste straight into the sea. That is something that they are able to do legally in international waters. Out in the Baltic, 1 800 vessels are dumping in more ways than one all the time. The mind boggles. We are pleased that the rapporteur and shadow rapporteurs with whom we have worked are taking on board our amendment about plugging this loophole in the law. The amendment needs to be implemented quickly, without the decision getting caught up for years in the International Maritime Organisation’s decision-making machinery.\nWe must have a high level of ambition. The EU must support Russia in its efforts to cleanse St Petersburg of all waste water. It will be expensive, but not to take action would be still more expensive. Drilling for oil and the laying of gas pipelines must not, out of economic considerations, take precedence over the environmental risks presented by such activities. The harmful effects of traffic too must be reduced.\nI believe that our populations wish to see the EU genuinely able to take action on these issues pertaining to the fate of humanity. Only in that way can we increase confidence in the EU. The objective must be to protect Europe’s seas and restore them to their former state and to ensure that human activities are conducted in a sustainable way.", "lang": "SV", "original": "Henrik Lax (ALDE). – Herr talman! För två veckor sedan publicerade Nicholas Stern, tidigare anställd på Världsbanken, för den brittiska regeringen en chockande rapport om följderna av klimatförändringen. Det var ord och inga visor. Vi får inte längre bedöma naturen som någonting utan värde. Om vi gör det, kan det nämligen få oberäkneliga följder. Detsamma gäller också havets tillstånd.\nVi i ALDE-gruppen har i miljöutskottet utarbetat en mängd ändringsförslag. De syftar alla till att höja ambitionsnivån, få till stånd striktare tidtabeller, stärka samarbetet med tredje land, till exempel Ryssland, och täppa till luckor i lagstiftningen. En allvarlig lucka är till exempel de internationella vattenområdena som börjar 12 sjömil utanför kusten. I den sårbara Östersjön fortsätter främst lastfartyg, men också passagerarfartyg, att dumpa latrinavfall rakt ut i havet. Det kan de göra lagligt på internationellt vatten. Ute på Östersjön ”kissar och bajsar” 1 800 fartyg hela tiden. Det är ofattbart! Vi är glada över att föredraganden och skuggföredragandena som vi arbetat tar med vårt ändringsförslag om översynen av denna lucka i lagen. Det måste gå att förverkliga snabbt, utan att beslutet fastnar i Internationella maritima organisationens beslutsmaskineri i åratal.\nVi skall ha en hög ambitionsnivå. EU måste stödja Ryssland i ansträngningarna att rena allt avloppsvatten från S:t Petersburg. Det blir dyrt, men att låta bli blir ännu dyrare. Oljeborrning och gasledningar skall inte i ekonomins namn få företräde framför de miljörisker de utgör. Också trafikens skadeverkningar måste minskas.\nJag tror att befolkningen vill se att EU verkligen är handlingskraftigt i dessa mänsklighetens ödesfrågor. Endast så kan vi stärka förtroendet för unionen. Målet skall vara att skydda och återställa tillståndet i Europas hav och se till att mänskliga aktiviteter bedrivs på ett hållbart sätt.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-105"}