{"speaker": "Åsa Westlund (PSE). –", "english": "Åsa Westlund (PSE). – (SV) Mr President, I wish to thank Mrs Lienemann and Mr Kušķis who, I think, have done a very good job indeed on these directives.\nI myself live by the Baltic Sea and have therefore, unfortunately, been able to see at extremely close quarters the significance, not only for individual people but also for employment and growth, of the seas’ ecosystems being out of balance. I also know that people expect us in this House to make a vigorous effort and do something about the problems they experience every day. I therefore hope that, tomorrow, Parliament will not listen to the previous speakers but will instead give broad support to the changes backed by the Committee on the Environment, Public Health and Food Safety.\nFirstly, it should support a considerably accelerated process, whereby the measures are implemented earlier, together with a timetable significantly more ambitious than the one proposed by the Commission, specifying precisely when the objective of good environmental status in our seas is to be achieved. Secondly, it should support more clearly defined objectives that, just as Mrs Lienemann said, are a guarantee of our in actual fact achieving something and are not, in the end, just so much empty talk. Thirdly, it should support making what is perhaps the sea in the worst situation, namely the Baltic, into a pilot area for this strategy - an area in which the measures are implemented particularly early and are preferably based on the Helsinki Convention. These measures are needed if the Baltic Sea is to be saved.", "lang": "SV", "original": "Åsa Westlund (PSE). – Herr talman! Jag vill tacka Lienemann och Kušķis som jag tycker har gjort ett väldigt förtjänstfullt arbete med dessa direktiv.\nJag bor själv vid Östersjön och har tyvärr därför på väldigt nära håll fått se vad det innebär för enskilda människor, men också för sysselsättning och tillväxt, när havens ekosystem är ur balans. Jag vet också att människor förväntar sig att vi i denna kammare tar ett krafttag och gör något åt de problem som de upplever varje dag. Därför hoppas jag att parlamentet i morgon inte lyssnar på föregående talare utan i stället ger ett brett stöd för de ändringar som miljöutskottet ställt sig bakom.\nFör det första: en kraftigt uppsnabbad process som innebär att åtgärderna sätts in tidigare och en betydligt mer ambitiös tidtabell för när målet om ett gott miljötillstånd i våra hav skall nås än vad kommissionen har föreslagit. För det andra: tydligare definierade målsättningar som, precis som Lienemann sade, är garantin för att vi faktiskt uppnår någonting och att det inte bara blir snömos i slutändan. För det tredje: att det hav som kanske har den sämsta situationen, Östersjön, blir ett pilotområde för denna strategi, där åtgärderna skall sättas in särskilt tidigt och då gärna grunda sig på Helsingforskonventionen. Det behövs för att rädda Östersjön.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-104"}