{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) It is very gratifying that attention is being devoted to issues concerning the marine environment because there is a great need to ensure that our seas do not suffer still more pollution or destruction. The amendments by the Committee on the Environment, Public Health and Food Safety are, for the most part, positive and will hopefully improve the condition of the marine environment, especially as a result of good environmental status being defined.\nThe Commission’s proposal does, however, contain an article that gives rise to a certain amount of concern. Article 13, on special areas, opens up opportunities for, to some extent, disregarding the environmental objectives if the alterations in a particular area have taken place as a result of actions taken for reasons of great public interest. One can imagine this article being invoked very extensively. It is therefore extremely important that the Commission impose significant restrictions if and when this happens, because the future environment we are all to live in is also of great public interest.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Det är mycket glädjande att uppmärksamhet ägnas åt havsmiljöfrågor, eftersom det föreligger ett stort behov av att se till att våra hav inte förorenas eller förstörs ännu mer. Miljöutskottets ändringsförslag är till stor del positiva och kommer förhoppningsvis att förbättra tillståndet i den marina miljön, inte minst genom att ett gott miljötillstånd definieras.\nI kommissionens förslag finns det dock en artikel som väcker en viss oro. I artikel 13, om särskilda områden, öppnas det upp för möjligheter att till viss del bortse från miljömålen, om förändringarna i ett område skett till följd av åtgärder vidtagna på grund av ett stort allmänintresse. Man kan tänka sig att denna artikel kommer att åberopas mycket vidlyftigt. Det är därför av största vikt att kommissionen är mycket restriktiv om och när detta sker, eftersom allas vår framtida miljö också är av stort allmänintresse.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-115"}