{"speaker": "Olle Schmidt (ALDE). –", "english": "Olle Schmidt (ALDE). – (SV) Mr President, Commissioner, it feels good to be back again, and I have been able to begin work by reading two constructive reports.\nWe are all of us responsible for ensuring that our seas can survive the stresses to which the marine environment is exposed. An additionally large responsibility lies with this Assembly and the European Union to find the right forms of coordinated and vigorous cross-border cooperation. As many speakers have pointed out, time is extremely short.\nIn my own part of Europe, the Baltic is the most important sea and the one that has been, and still is, exposed to the greatest threats. That is why we view the planned gas pipeline from Russia to Germany with great concern. Tomorrow, more detailed plans are to be presented. A gas pipeline in the sensitive Baltic Sea constitutes a considerable threat to the environment. The gas pipeline may be damaged by ships or old unrecovered mines and be exposed to terrorist attack. The gas pipeline would constitute a threat to the environment and to fishing, both when it was being constructed and during the period that it was in operation. In my opinion, the risks are manifestly greater than the advantages. Certainly, Europe needs energy supplies, but this natural gas pipeline must not be laid on the bed of the Baltic Sea. If the pipeline is to be constructed, it must be so on land – for the sake of the marine environment and of the Baltic.", "lang": "SV", "original": "Olle Schmidt (ALDE). – Herr talman! Herr kommissionsledamot! Det känns bra att vara tillbaka igen, och jag har fått börja mitt arbete med att läsa två bra betänkanden.\nAtt våra hav kan överleva de påfrestningar som havsmiljön utsätts för är ett ansvar för oss alla. Ett extra stort ansvar vilar på denna församling och Europeiska unionen och att vi kan finna formerna för ett gränsöverskridande arbete med insatser som är samordnade och kraftfulla. Tiden är som många har påpekat knapp, ytterst knapp.\nI den del av Europa där jag bor är Östersjön det viktigaste havet och det hav som har utsatts och fortfarande utsätts för de största hoten. Det är därför som vi med stor oro ser på den planerade gasledningen från Ryssland till Tyskland. I morgon skall de mer detaljerade planerna presenteras. En gasledning i den känsliga Östersjön utgör ett stort miljöhot. Gasledningen kan skadas av fartyg, av kvarvarande gamla minor och utsättas för terrorangrepp. Gasledningen utgör ett hot mot miljön och fisket, både när den byggs och under driftstiden. Riskerna är enligt min mening påtagligt större än fördelarna. Förvisso behöver Europa energiförsörjning, men denna naturgasledning skall inte läggas på Östersjöns botten. Om gasledningen skall byggas, skall det ske på land – för havsmiljöns och för Östersjöns skull!", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-112"}