{"speaker": "Francesco Musotto (PPE-DE).", "english": "Francesco Musotto (PPE-DE). – (IT) Europe is surrounded by four seas and two oceans, containing different types of ecosystems and different biogeographical regions. The European coast extends over 100 000 km, and is where 16% of Europeans live, many of whom are strongly tied to the sea for their work, leisure, or sport, or because of the natural resources and energy it provides. In the case of enclosed or partly enclosed seas, such as the Black Sea, the Baltic and the Mediterranean, the risk of pollution is particularly high.\nThe proposal for a Marine Strategy Directive, which seems desirable and long-awaited, must enable the current political framework for the protection of the marine environment in Europe to be expanded and strengthened. Its effectiveness will determine the future health of European seas, and has the necessary potential to guarantee the environmental basis needed for the sustainable use of the resources and functions of the sea, both within and outside of Europe.", "lang": "IT", "original": "Francesco Musotto (PPE-DE). – L’Europa è circondata da quattro mari e due oceani che comprendono diversi tipi di ecosistemi e diverse regioni biogeografiche. La costa europea si estende su 100 000 km, ove vive il 16% dei cittadini europei, molti dei quali profondamente legati al mare per lavoro, svago, sport o perché fonte di risorse naturali ed energetiche. Nel caso dei mari chiusi o parzialmente chiusi, quali il Mar Nero, il Baltico e il Mediterraneo, il rischio di inquinamento è particolarmente elevato.\nLa proposta di direttiva sulla strategia per l’ambiente marino, che appare opportuna e attesa, deve consentire di integrare e rafforzare l’attuale quadro politico per la protezione dell’ambiente marino in Europa. La sua efficacia determinerà il futuro stato di salute dei mari europei, ed essa dispone del potenziale necessario per garantire la base ambientale necessaria a un uso sostenibile delle risorse e delle funzioni del mare, sia in Europa sia al di fuori di essa.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-116"}