{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, first of all, my heartfelt compliments to Mrs Lienemann, who really has written an excellent report. Ladies and gentlemen, it is not easy for fish to survive in the seas and oceans surrounding the European Union; overfishing and pollution have taken their toll, and when the fish are gone, they are gone, so we must take drastic measures now in order to prevent the situation arising around 2040 of there being no fish left. Let this prediction by scientists serve as an important warning.\nWhilst the marine strategy is a sound initiative, the directive is not specific enough for my liking. First of all, fish reserves need to be set up. By setting up reserves at spawning locations, fish are given the opportunity of reproducing at their leisure. This has proved effective in New Zealand and Australia. If, alongside reserves, sustainable fishing methods are introduced, then we can safeguard the future of fish in the waters surrounding the European Union.\nIn addition, something needs to be done about exotic species and the problem of ballast water. The Japanese oyster has found a pleasant living climate in the North Sea without natural enemies, but this oyster is actually thriving too well. The purification of ballast water is a simple procedure that must be undertaken across the board. The marine directive requires Member States to think about how the marine environment can be improved and how we can cooperate better, which is in the interest of us all. I warmly support Mrs Lienemann’s report, and I hope you will all do the same.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, allereerst mijn welgemeende complimenten aan mevrouw Lienemann. Zij heeft echt een uitstekend verslag geschreven. Collega's, het is voor vissen niet gemakkelijk om te overleven in de zeeën en oceanen die de Europese Unie omringen. Overbevissing en vervuiling hebben hun tol geëist. Op is op. We moeten dus nu drastische maatregelen nemen om te voorkomen dat er rond 2040 geen vis meer over is. Deze voorspelling van wetenschappers is een belangrijke waarschuwing.\nDe mariene strategie is een goed initiatief, maar wat mij betreft is de richtlijn nog te weinig concreet. Allereerst moeten er visreservaten ingesteld worden. Door het instellen van reservaten op paaiplaatsen worden vissen in staat gesteld om zich ongestoord voort te planten. Het is in Nieuw-Zeeland en Australië gebleken dat dit werkt. Als er naast reservaten ook nog duurzame visserijmethoden worden ingevoerd, dan kunnen we de toekomst van vissen in de wateren rondom de Europese Unie veilig stellen.\nDaarnaast is het van belang iets te doen aan de exoten en het probleem van het ballastwater. De Japanse oester heeft in de Noordzee een aangenaam leefklimaat gevonden zonder natuurlijke vijanden, maar deze oester groeit eigenlijk al te voorspoedig. Ballastwater kan eenvoudig gezuiverd worden en dat is een gezamenlijke opgave. De mariene richtlijn dwingt lidstaten om na te denken over hoe de milieutoestand van de zeeën kan worden verbeterd en hoe beter kan worden samengewerkt. Dat is in het belang van ons allemaal. Ik steun het verslag van collega Lienemann van harte en ik hoop dat u dat allemaal zult doen.", "agenda_item": "Community action in the field of marine environmental policy – Thematic strategy on the marine environment (debate)", "debate_id": "CRE-20061113-ITEM-017", "intervention_id": "1-111"}