{"speaker": "Ingo Friedrich,", "english": "Ingo Friedrich, rapporteur . − (DE) Mr President, the background is as follows. With the Lisbon Treaty, the European Parliament's powers will substantially increase again, and in view of this increase in powers, it is particularly important for us to carry out a precise analysis of the legislative process once more. As we do so, we see that interest representatives – or lobbyists, as they are often called – also play a very significant role in Brussels. We estimate that there are as many as 15 000 interest representatives working in Brussels, of which 5 000 are already registered with the European Parliament.\nOur task, then, is to establish a framework in which lobbying activities can be conducted in a fair and acceptable way. Parliament has maintained its own quasi-obligatory register of lobbyists from as long ago as 1996, as well as a very precise code of conduct. The task now is to see whether a similar arrangement can be achieved for all the European institutions. The contents of the report to be voted on today therefore represent an important step towards more transparency: in other words, towards the provision of accurate information about who has participated as a lobbyist – an interest representative – in the development of European legislation, how they have done so, and in which areas.\nSecondly, we wish to establish ethical and moral standards governing these lobbying activities. Thirdly, there must be proper safeguards in place to ensure the independence of the political decision-making process in Parliament and the Commission. Lobbying activities must be removed from the grey area, as it were, so that we have a clear and factual picture of where influence is genuinely being brought to bear. We have therefore introduced the following elements into the report, which are new features compared with the previous situation: firstly, a relatively wide-ranging definition of what lobbying means, or what it is, namely 'activities carried out with the objective of influencing the policy formulation and decision-making processes of the EU institutions'.\nThe second new feature is the introduction of a 'legislative footprint'. This would mean that when a new directive is deliberated and adopted in a parliamentary committee, the committee secretariat would annex a page to the document listing which associations had participated in the debate and whether they did so in the framework of a public hearing or other type of meeting. This list should also help the interest groups themselves to see who was involved in the process, and who did not wish, or was unable, to participate.\nThirdly, our aim is to establish a common register for interest representatives in the EU institutions. It remains to be seen whether this really will happen with the Commission and Parliament. We intend to set up a working group to look at this issue. It would of course be easier for all lobbyists if we could get a kind of 'one-stop shop' where they could register and sign up to indicate that they intend to comply with the rules. That is the aim, but as the rapporteur, I must say that I am not certain at this stage whether we really will get a common register. At any rate, the registers need to be linked up so that it is a straightforward process, in terms of the bureaucracy involved, to set up this common register. Paragraph 21 also talks about the requirement of financial disclosure, which would be an entirely new element. We also talk about the option of sanctions which should apply to lobbyists who breach the code of conduct. Here, we have to consider what kind of sanctions we want. The Greens' idea is to have a black list, but in my view, this is reminiscent of a pillory in the Middle Ages. Black lists are really not appropriate in a democracy. What we would want instead is for inclusion in the register to confer such a high degree of prestige that serious-minded associations will want their name to appear in the European institutions' official register. It must be a prestigious and desirable aspiration, not only because they are then issued with a pass to grant access to the institutions' premises, but also because inclusion in the register would be sought-after in its own right, signifying that the association concerned is recognised as an important and useful interlocutor which is taken seriously enough by the institutions to warrant inclusion in the register. In the event of misconduct, the association would be struck from the register and the pass would be withdrawn: that would be the sanction.\nYes, I will be as brief as possible. It is important that church organisations should not be defined as lobbyists. I am very disappointed by Amendment 3. Mrs in 't Veld from the Liberal Group has said that churches should be lobbyists. That really would run counter to everything we have agreed in Parliament to date. According to the Treaties, the churches are partners for our institutions, but they are not lobbyists.\nOverall, my assessment is that this is a major step forward towards a situation which is more transparent, correct and fair. I hope that we will thus set an example that can be followed around the world, showing how lobbying can and should be taken seriously.", "lang": "DE", "original": "Ingo Friedrich, Berichterstatter . − Herr Präsident! Die Ausgangslage ist die folgende: Die Zuständigkeiten des Europäischen Parlaments nehmen nach dem Vertrag von Lissabon noch einmal deutlich zu. Angesichts dieser Kompetenzzunahme ist es besonders wichtig, den Gesetzgebungsprozess noch einmal genau zu analysieren. Und da stellen wir fest, dass in diesem Zusammenhang auch die Vertreter von Interessen – auch Lobbyisten genannt in Brüssel eine sehr bedeutende Rolle spielen. Wir gehen davon aus, dass bis zu 15 000 Interessenvertreter in Brüssel arbeiten, allein 5 000 sind beim Europäischen Parlament bisher schon registriert.\nEs geht also darum, dass Rahmenbedingungen festgelegt werden, in welcher Form der Lobbyismus korrekt und akzeptabel geführt werden kann. Das Parlament führt schon seit 1996 eine quasi obligatorische Liste mit einem sehr präzisen Verhaltenskodex. Jetzt geht es darum, ob Ähnliches für alle Organe der Europäischen Union erreicht werden kann. Die Inhalte des Berichts, der heute zur Abstimmung steht, heißen deshalb: Mehr Transparenz, also genaue Angaben darüber, wer sich wie und wo als Lobbyist, als Interessenvertreter, an der Gesetzgebung beteiligt hat.\nZweitens: Die Festlegung ethischer, bzw. moralischer Standards, wie dies erfolgen soll. Drittens: Die Unabhängigkeit der politischen Entscheidungsprozesse im Parlament und in der Kommission muss gewahrt werden. Der Lobbyismus muss sozusagen aus der Grauzone herausgeführt werden in eine seriöse Beleuchtung der Fakten und der wirklichen Einflüsse. Im Bericht wird – neu zur bisherigen Situation – Folgendes eingeführt. Erstens: Eine relativ weitgehende Definition dessen, was Lobbyismus darstellt oder was er ist, nämlich die dauerhafte Einflussnahme auf Entscheidungsdiskussionsprozesse in den Organen.\nZweitens ist die Einführung einer so genannten legislativen Fußspur neu. Das würde bedeuten, dass, wenn in einem Ausschuss des Parlaments eine neue Richtlinie diskutiert und beschlossen wird, das Ausschusssekretariat dann eine Seite anheftet, wo aufgelistet wird, welche Verbände an der Diskussion teilgenommen haben, sei es bei einer öffentlichen Anhörung oder bei sonstigen Treffen. Diese Liste soll auch den Interessenverbänden selbst helfen, zu sehen, wer beteiligt war und wer sich nicht beteiligen wollte oder konnte.\nDrittens: Wir streben ein gemeinsames Register an. Ob es dann wirklich zustande kommt mit Kommission und Parlament, muss sich erweisen. Wir werden eine Arbeitsgruppe einrichten, um sich damit auseinanderzusetzen. Für alle Lobbyisten wäre es natürlich einfacher, sich an einer Stelle registrieren zu lassen, wo sie eine Unterschrift leisten, dass sie die und die Spielregeln einhalten. Diese gemeinsame Liste wird angestrebt, aber ich muss als Berichterstatter dazu sagen, dass ich letztlich nicht weiß, ob es wirklich zu einer gemeinsamen Liste kommt. Auf jeden Fall müssen die Listen vernetzt werden, damit es auch bürokratisch einfach ist, dort hineinzukommen. Es gibt in Ziffer 21 auch eine Forderung nach einer gewissen finanziellen Offenlegung, die völlig neu wäre. Ferner die Sanktionsmöglichkeit: Wenn ein Interessenverband sich nicht entsprechend den Regeln verhält, was kann dann mehr oder weniger als Sanktion gemacht werden? Da gab es die Idee der Grünen, dass man hier eine black list erstellt. Das erscheint mir sehr wie ein Pranger im Mittelalter. Black lists sind in einem demokratischen Staat wirklich nicht angebracht. Es muss vielmehr ein so hohes Prestige bedeuten, dass ein seriöser Verband möchte, dass im offiziellen Register der europäischen Organe sein Name erscheint. Das muss in gewissem Maß auch ehrenwert und erstrebenswert sein. Nicht nur, weil man dann einen Ausweis bekommt für das Haus, sondern es muss erstrebenswert sein, dort als wichtig genommener und helfender Gesprächspartner in der seriösen Liste zu erscheinen. Die Sanktion wäre, dass der Verband bei Fehlverhalten aus der Liste gestrichen und ihm auch der Ausweis abgenommen wird.\nJa, ich mache es so kurz wie möglich. Wichtig ist auch, dass Lobbyisten keine Kirchenparteien sind. Von Änderungsantrag 3 bin ich sehr enttäuscht. Frau in 't Veld von der Liberalen Fraktion sagt: Kirchen sollen Lobbyisten werden. Das wäre wirklich gegen alles, was wir hier bisher im Parlament beschlossen haben. Die Kirchen sind laut Vertrag Partner unserer Organe, aber keine Lobbyisten. Insgesamt ist meine Einschätzung, dass ein großer Schritt in Richtung mehr Transparenz, mehr Korrektheit und mehr Übersichtlichkeit getan wurde. Ich hoffe und wünsche, dass wir auch weltweit ein Zeichen setzen und ein Beispiel dafür geben, wie seriöser Lobbyismus behandelt werden kann und soll.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-008"}