{"speaker": "José Javier Pomés Ruiz,", "english": "José Javier Pomés Ruiz, draftsman of the opinion of the Committee on Budgetary Control . − (ES) Firstly, Mr President, it is a shame that the Finnish Foreign Minister, Alexander Stubb, is not here today as he contributed so much in the Committee on Budgetary Control and to this report.\nI am here to give the opinion of the Committee on Budgetary Control. Following on from the final words of Commissioner Kallas, I would stress once again that the role of the Members of the European Parliament is to remain in as close contact as possible with all citizens – with interest representatives and with non-interest representatives – and that this Parliament therefore has to have its own rules. My office is open to anyone wanting to have a coffee with me or invite me for a walk. I cannot demand that people are registered in a special register. I cannot tell someone who is not registered that I cannot receive them in my party, the Unión del Pueblo Navarro . I cannot say ‘you must be registered’. No, indeed: administration is one thing, but the political function of this Parliament is something else entirely.\nWe would therefore do well to have two ways of ensuring transparency. I was the rapporteur on transparency, that great project which has brought Commissioner Kallas here. Transparency must not prevent our contact with real life, with interest representatives or non-interest representatives.\nThank you. I am sure that Commissioner Kallas understands this.", "lang": "ES", "original": "José Javier Pomés Ruiz, Ponente de opinión de la Comisión de Control Presupuestario . − En primer lugar, señor Presidente, qué pena que no esté con nosotros el ministro finlandés de Asuntos Exteriores, Alexander Stubb, que tanto ha hecho en la Comisión de Control Presupuestario y para este informe.\nRepresento lo que opinamos en la Comisión de Control Presupuestario, y aprovecho las últimas palabras del Vicepresidente Kallas para volver a señalar una vez que el rol de los diputados europeos es estar lo más en contacto posible con todos los ciudadanos —con los grupos de interés y los grupos de no interés— y que, por tanto, este Parlamento tiene que tener su propia regulación. Mi despacho está abierto a quien quiera tomar un café conmigo, al que me quiera invitar a dar un paseo. Yo no puedo pedir un registro especial, y si alguien no tiene un registro no lo recibo en mi partido, Unión del Pueblo Navarro. «Usted, regístrese». No, señor: una cosa es la función pública y otra cosa es la función política de este Parlamento.\nPor tanto, haremos bien en tener dos formas de regular la transparencia. Yo fui ponente de la transparencia, ese gran proyecto que ha traído aquí el Comisario Kallas. La transparencia no tiene que impedir nuestro contacto con la vida, con los grupos de interés o los grupos de no interés.\nGracias. Estoy seguro de que el Comisario Kallas lo entiende.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-010"}