{"speaker": "Carlos Carnero González,", "english": "Carlos Carnero González, on behalf of the PSE Group . – (ES) Mr President, firstly, on behalf of the Socialist Group, I must say that I support the report we are debating this morning and will very likely adopt later on in plenary.\nI believe this represents a major step towards transparency and control in an area which is undoubtedly surrounded by a great deal of myth. Lobbyists are not bad or good by definition; it depends on how they act and on how they are controlled.\nI must say that we Socialists have been at the forefront, right from the start, in reinforcing transparency and control and, as a result, democracy with regard to lobbyists.\nMr Turmes, it seems that you have a fixation with the Socialist Group. Focus on other groups. I wonder, did the Committee on the Environment, Public Health and Food Safety decide, in its opinion, to criticise the Socialist Group? You are speaking on behalf of the Committee on the Environment. I would ask you to please give your opinions on other groups when you are speaking on your own behalf and not when you are speaking on behalf of a committee.\nWe believe that the definition of lobbyists contained in the report is correct, although we should like more differentiation. Profit-making private companies are clearly not the same thing as non-governmental organisations or trade union federations.\nHowever, the footprint is legislative. The common and mandatory register and code of conduct, the corresponding sanctions and financial disclosure are key issues which are correctly included in this report.\nI would also draw your attention, Mr Turmes, to the fact that you insist that we Socialists are against financial disclosure, when some of your group’s amendments set limits on this financial disclosure, whereas we do not want any limits.\nWe also want entry into force before the 2009 European elections and for the planned working group to complete its deliberations before the end of 2008.\nDo you know, for example, that the Socialist Group will support two of your amendments in this respect? You must be unaware of this.\nMyth and reality are being mixed up in this issue, but we Socialists, having been at the forefront of the fight for transparency and control, are not going to allow anyone to perpetrate a false myth that we have a hidden agenda. We have an open agenda which involves the citizens and transparency in the European Union.", "lang": "ES", "original": "Carlos Carnero González, en nombre del Grupo PSE . – Señor Presidente, en primer lugar querría, en nombre del Grupo socialista, apoyar el informe que vamos a debatir esta mañana y, muy previsiblemente, aprobar en el Pleno, después.\nCreo que es un gran paso hacia la transparencia y el control en un asunto que está rodeado, sin duda alguna, de mucha mitología. Los lobbies no son malos ni buenos por definición; depende de cómo actúen y depende de cómo estén controlados.\nYo quiero decir, eso sí, que los socialistas hemos estado en la primera línea desde el primer momento, a favor de reforzar la transparencia y el control y, por lo tanto, la democracia con respecto a los lobbies .\nY, señor Turmes, parece que usted tiene cierta fijación con el Grupo socialista. Fíjese en otros grupos. Yo me pregunto: ¿es que la Comisión de Medio Ambiente, en su informe, ha decidido criticar al Grupo socialista? Porque usted hablaba en nombre de la Comisión de Medio Ambiente. Yo le ruego, por favor, que sus opiniones sobre otros grupos las explique cuando hable en nombre suyo propio y no cuando hable en nombre de una comisión.\nEfectivamente, nosotros consideramos que la definición de los lobbies que está en el informe es correcta, aunque nos gustaría una mayor diferenciación. No son lo mismo empresas privadas que persiguen un lucro que, ciertamente, organizaciones no gubernamentales o centrales sindicales.\nPero la huella es legislativa. El registro y el código de conducta comunes y obligatorios, las sanciones correspondientes o la apertura financiera son asuntos claves que están incluidos de forma correcta en este informe.\nMe vuelve a llamar la atención, señor Turmes, que usted insista en que los socialistas estamos en contra de la apertura financiera, cuando lo que hacen algunas enmiendas de su grupo es fijar límites a esa apertura financiera, y nosotros no queremos límites a esa apertura financiera.\nQueremos, además, que entre en vigor antes de las elecciones europeas de 2009, que el grupo de trabajo que se va a formar termine sus deliberaciones antes de finales de 2008.\n¿Sabe usted, por ejemplo, que el Grupo socialista va a apoyar dos enmiendas del suyo en esos asuntos? Seguramente no lo sabe.\nMitología y realidad se mezclan en este tema, pero los socialistas no vamos a consentir que, habiendo estado a la cabeza de la lucha por la transparencia y el control, se nos introduzca en un mito falso de que tenemos una agenda oculta. Tenemos una agenda abierta, que es la de los ciudadanos, la transparencia de la Unión Europea.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-018"}