{"speaker": "Pervenche Berès,", "english": "Pervenche Berès, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (FR) Mr President, Commissioner, I am in a paradoxical situation, as has happened on a number of occasions, for example when the rapporteur, Mr Pistelli, who was in the vanguard of what will undoubtedly be the European Parliament’s position on transparency, was unfortunately disregarded by our committee. I am therefore delighted with what I am sure will be our final result today. It is impossible to imagine the markets functioning properly with transparency being anything other than the fundamental rule. We, the legislators, must apply that rule to ourselves, particularly as we know all too well that in our legislative process – and I say this to the previous speaker – our relations with external representatives, be they pressure groups or religious organisations – and that is directed at Mr Friedrich – play a decisive role in our European legislative process. It is our duty to set an example in this area, including going as far as ensuring the systematic use of this idea of a ‘legislative footprint’, which I think would be extremely beneficial.", "lang": "FR", "original": "Pervenche Berès, rapporteur pour avis de la commission des affaires économiques et monétaires . − (FR) Monsieur le Président, Monsieur le Commissaire, je me trouve dans une situation paradoxale, comme cela s'est produit parfois, par exemple, lorsque le rapporteur, M. Pistelli, qui était à l'avant-garde de ce qui sera sans doute la position du Parlement en matière de transparence, mais qui avait été malheureusement désavoué par notre commission. Donc, je ne peux que me réjouir du résultat final qui sera sans doute le nôtre aujourd'hui. Nous ne pouvons pas imaginer que, pour que les marchés fonctionnent bien, la règle de la transparence soit la règle essentielle et nous, les législateurs, refuser de nous l'appliquer, alors même que nous savons très bien que, dans notre processus législatif même – et je dis cela à destination du précédent orateur – nos relations avec des interlocuteurs extérieurs, qu'il s'agisse de groupes de pression mais aussi de sectes – je dis ça pour M. Friedrich – sont absolument déterminantes dans notre processus législatif original européen. Nous avons un devoir d'exemplarité dans ce domaine, y compris, je pense, jusqu'à l'utilisation systématique de cette notion d'empreinte législative, qui me semble extrêmement fructueuse.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-011"}