{"speaker": "Claude Turmes,", "english": "Claude Turmes, draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. − (DE) Mr President, without transparency, there can be no European democracy. Brussels already has a reputation for allowing the major corporations to call the shots and pull the strings. That is dangerous for the European project, and it is an issue which is of great concern to me on a personal level and to the Greens as a whole. As the European Parliament, we therefore have a responsibility to show our hand to voters in the run-up to the next European elections. We have a good report in front of us, but there are dark forces at work and they want to suppress two of its core elements.\nFirstly, they want to prevent financial transparency. Without financial transparency, we can never be sure who is really behind the campaigns. I am astonished to find that it is actually the Socialist Group which is opposed to financial transparency and is thus undermining one of these core elements. As for the second core element which is being undermined, there are people in Parliament who assume that lawyers should not be regarded as lobbyists, even if they are not defending people in court, but instead are trying to pull strings to influence legislation in Europe.\nLet me quote from the website of a law firm in Brussels. It says that because we are not currently regarded as lobbyists under this legislation,\n‘Therefore lobbying by lawyers will be more and more effective and goals are more likely to be achieved with legal support. Alber & Geiger as a law firm exclusively specialised on lobbying and government relations will be at your side to assist you in reaching your goals within the EU.’\n(DE) As you see, even the law firms themselves are admitting that they are lobbyists. Ladies and gentlemen, that is unacceptable. If we allow that to happen, we will undermine our own credibility.", "lang": "DE", "original": "Claude Turmes, Verfasser der Stellungnahme des mitberatenden Ausschusses für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit . − Herr Präsident! Ohne Transparenz keine europäische Demokratie! Und Brüssel hat schon den Ruf, dass hier die Konzerne das Hauptwort führen und die Strippen ziehen. Das ist gefährlich für das europäische Projekt, das mir persönlich und den Grünen sehr am Herzen liegt. Wir sind also als Europäisches Parlament gefordert, den Bürgern vor den nächsten Europawahlen klaren Wein einzuschenken. Wir haben einen guten Bericht vorliegen. Allerdings sind dunkle Kräfte am Werk, die jetzt zwei Kernstücke herausbrechen wollen.\nDas erste ist: Sie wollen finanzielle Transparenz verhindern. Ohne finanzielle Transparenz können wir nie herausfinden, wer wirklich hinter den Kampagnen steckt. Ich wundere mich, dass gerade die Sozialistische Fraktion gegen finanzielle Transparenz ist und damit ein Kernstück kaputt macht. Das zweite Kernstück, das herausgebrochen wird, ist, dass hier Leute im Parlament sind, die davon ausgehen, dass Rechtsanwälte, wenn sie nicht vor Gericht jemanden verteidigen, sondern bei der Gesetzgebung in Europa die Strippen ziehen, nicht als Lobbyisten betrachtet werden,\nIch zitiere Ihnen jetzt aus der Webseite einer Rechtsanwaltkanzlei in Brüssel. Sie sagt, weil wir in diesem Regelwerk jetzt nicht als Lobbyisten betrachtet werden,\n(EN) „Daher wird der Lobbyismus durch Rechtsanwälte zunehmend an Wirksamkeit gewinnen, und die Wahrscheinlichkeit, dass ein Ziel erreicht wird, steigt mit Rechtsbeistand. Alber & Geiger steht Ihnen als Anwaltskanzlei, die sich ausschließlich auf Lobbyismus und Regierungsverbindungen spezialisiert hat, zur Seite, um Sie bei der Erreichung Ihrer Ziele in der EU zu unterstützen.“\nDas heißt, die Anwaltskanzleien geben selber zu, dass sie Lobbyisten sind. Liebe Kollegen, das darf nicht sein. Dadurch untergraben wir unsere eigene Glaubwürdigkeit.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-012"}