{"speaker": "Anneli Jäätteenmäki,", "english": "Anneli Jäätteenmäki, on behalf of the ALDE Group . – (FI) Mr President, ladies and gentlemen, the increase in the power of the European Parliament under the Lisbon Treaty will put pressure on the aim of greater openness in legislative work. It is vitally important that the work of the EU is transparent and that the public knows who has had a say in the content of laws. The purpose of registration is not to restrict or hamper the work of lobbyists. Their work is important. The current system of registering lobbyists in the European Parliament is more, however, and above all, a matter of security rather than one of openness.\nThe report by the Committee on Constitutional Affairs has changed a good deal since the first drafts presented by the previous rapporteur, now the Finnish Foreign Affairs Minister Alexander Stubb. I am particularly pleased, as is my group, that the report’s wording is now a lot more forceful than it was initially and that the mandatory system of registration that my group supports is to come into being, because it establishes impartiality.\nI would like to refer to Amendment 3, which has already been discussed here. Some of the Members in my group support it, but as the current rapporteur said, and I am with him on this, churches are not lobbyists. On this matter my group is divided and it will probably vote two ways.\nThe report by the Committee on Constitutional Affairs proposes that the rapporteur may attach a list to his or her report of the registered interest representatives who were consulted during the preparation of the report. I hope in future this will be made an official practice. It would cause rapporteurs to listen objectively to the various points of view expressed. This way it might also come to light if someone was eating directly out of another’s hand.", "lang": "FI", "original": "Anneli Jäätteenmäki, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, hyvät kollegat, Euroopan parlamentin vallan kasvu Lissabonin sopimuksen myötä asettaa paineita lainsäädäntötyön avoimuuden lisäämiselle. On ensiarvoisen tärkeää, että EU:n toiminta on avointa, eli kansalaiset tietävät, ketkä ovat vaikuttaneet lainsäädännön sisältöön. Rekisteröinnin tarkoituksena ei ole rajoittaa tai vaikeuttaa edunvalvojien työtä. Heidän työnsä on tärkeää. Nykyinen edunvalvojien rekisteröinti Euroopan parlamentissa on kuitenkin enemmän ja ennen kaikkea turvallisuus- kuin avoimuuskysymys.\nPerussopimusvaliokunnan mietintö on muuttunut varsin paljon aiemman esittelijän, nykyisen Suomen ulkoministerin Alexander Stubbin esittämien ensimmäisten mietintöluonnosten jälkeen. Olen erityisen iloinen siitä, ja myös ryhmäni on erityisen iloinen siitä, että mietinnön sanamuodot ovat nyt paljon voimakkaammat, kuin alussa, ja että ryhmäni kannattama pakollinen rekisteröinti toteutuu, sillä se luo tasapuolisuutta.\nHaluan ottaa esille tarkistuksen numero kolme, josta täällä jo keskusteltiin. Osa ryhmäni jäsenistä kannattaa sitä, mutta kuten nykyinen esittelijä totesi, olen hänen kanssaan henkilökohtaisesti samaa mieltä siitä, että kirkot eivät ole edunvalvojia. Tässä asiassa ryhmäni on kahta mieltä ja se todennäköisesti äänestääkin kahdella tavalla.\nPerussopimusvaliokunnan mietinnössä ehdotetaan, että esittelijä voi liittää mietintöönsä luettelon edunvalvojista, joita on kuultu mietinnön valmistelun aikana. Toivon, että tämä periaate otettaisiin jatkossa viralliseksi käytännöksi. Se pakottaisi esittelijät kuuntelemaan tasapuolisesti eri näkemyksiä. Siten voisi myös tulla ilmi, jos jotkut syövät suoraan toisen kädestä.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-019"}