{"speaker": "Søren Bo Søndergaard,", "english": "Søren Bo Søndergaard, draftsman of the opinion of the Committee on Civil Liberties, Justice and Home Affairs. − (DA) Mr President, the report that we are considering here is a good one. It is a step in the right direction – not a big step, but a step nonetheless. There is also a need for action, not because all lobbying is harmful, or because all lobbyists are evil, but because it is completely unacceptable that lobbyism has such a major influence without there being any binding rules in place on maximum openness in the area. Lobbyists have a major influence within the EU system. This is apparent from the sums that are spent on lobbying and from the number of lobbyists around.\nHowever, the report could be better and the controls on lobbyists could be strengthened if you were to adopt the amendment proposal, which is partly an extension of the statement from the Committee on Civil Liberties, Justice and Home Affairs. We must have a mandatory common register, which ensures full clarity and full transparency with regard to the amount of money that is being spent on lobbying. We must have a register and an ethical code of conduct for all lobbyists, including legal companies carrying out lobbying, that can enter into force before the elections in 2009. We must have effective controls and visible sanctions to be imposed on those who breach the adopted rules.\nHowever, it is also a matter of looking inwards. It takes two to tango. We are therefore proposing that lobbyists must be obliged to disclose the same information on expenses for an individual member that that individual member is obliged to disclose in his or her financial declaration. A little more control over ourselves would not harm our reputation amongst the electorate.", "lang": "DA", "original": "Søren Bo Søndergaard, ordfører for udtalelse fra Udvalget om Borgernes Rettigheder og Retlige og Indre Anliggender . - Hr. formand! Det er en god betænkning, som vi behandler. Den er et skridt i den rigtige retning, ikke et stort skridt, men dog et skridt. Der er også brug for handling. Ikke fordi al lobbyvirksomhed er skadelig, eller fordi alle lobbyister er onde, men fordi det er fuldstændig uacceptabelt, at lobbyisme har så stor indflydelse, uden at der findes bindende regler om maksimal åbenhed på området. Lobbyister har stor indflydelse i EU-systemet. Det viser alene størrelsen af de beløb, som bruges på lobbyvirksomhed, og det viser det antal af lobbyister, som er beskæftiget med at få indflydelse.\nMen betænkningen kan blive bedre, og kontrollen med lobbyister kan blive stærkere, hvis I vedtager de ændringsforslag, som bl.a. ligger i forlængelse af udtalelsen fra LIBE-udvalget. Vi skal have et obligatorisk fælles register, som sikrer fuld klarhed og fuld gennemsigtighed over de finansielle midler, som bruges på lobbyvirksomhed. Vi skal have et register og en etisk adfærdskodeks for alle lobbyister, inklusive advokatfirmaer, der laver lobbyvirksomhed, som kan træde i kraft inden valget i 2009. Vi skal have effektive kontrolforanstaltninger og synlige sanktioner over for dem, som bryder vedtagne regler.\nMen det handler også om at vende blikket indad. Der skal to til en tango. Derfor foreslår vi, at lobbyister skal være forpligtede til at afgive de samme oplysninger om udgifter til et enkelt medlem, som det enkelte medlem er forpligtet til at opgive i sin finansielle erklæring. Lidt mere kontrol med os selv skader ikke vores omdømme i vælgerbefolkningen.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-016"}