{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, it is no secret that we live in a European Union in which events are bypassing citizens and increasingly benefiting the major companies. This is undoubtedly due, first and foremost, to the influence of lobbyists in Parliament, the Commission and the Council. Who would be surprised to hear, then, that the Alpine-Adriatic Convention which is so unpopular with the freight lobby is still not being implemented? Who would be surprised to hear that more and more small and medium-sized enterprises are being forced to throw in the towel because they are snowed under with paperwork and regulations, and because they are literally being starved of any support from the funding opportunities available, while industry giants – the multinationals – understand only too well how to exploit these opportunities and, grasshopper-like, constantly relocate from one Member State to another, leaving a trail of devastated jobs in their wake?\nLet us take the debate and the decision-making process on the much-discussed and contentious topic of the REACH draft legislation, which aims to improve safe use of chemicals, as an example: if citizens hear that out of 132 proposed amendments, 32 were identical and were accompanied by written recommendations from the chemical industry associations, if citizens hear this, they will of course steadily lose faith in Europe, and they will have the feeling that European policy-making is simply there to do the multinationals' bidding.\nIf we want to prevent that, if we want to curb the growing Euro-scepticism, we must achieve a situation in which it is clear who is influencing decision-making in Europe, who is lobbying on behalf of donors and who these donors are, and who is seeking to bring influence to bear on the legislative process.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Wir leben bekanntlich in einer Europäischen Union, in der sich vieles am Bürger vorbei und immer mehr zu Gunsten von Großkonzernen entwickelt. Dafür ist sicherlich in erster Linie der Einfluss von Lobbying in Parlament, Kommission und Rat verantwortlich. Wen wundert es also, wenn etwa die der Frächter-Lobby so unangenehme Alpen-Adria-Konvention nach wie vor nicht umgesetzt ist. Und wen wundert es, wenn immer mehr kleine und mittelständische Unternehmen das Handtuch werfen müssen, angesichts einer wahren Lawine an Bürokratie und an Vorschriften, und natürlich, weil sie vor den Fördertöpfen im wahrsten Sinne des Wortes verhungern, während die Giganten, die multinationalen Konzerne, diese zu nutzen verstehen, um heuschreckenartig von einem Mitgliedstaat zum nächsten zu ziehen und eine Spur von vernichteten Arbeitsplätzen hinterlassen.\nWenn die Bürger etwa hören, dass beispielsweise bei der Debatte und bei der Beschlussfassung des viel und heiß diskutierten Gesetzesentwurfs REACH zur besseren Kontrolle der Chemikalien von 132 Änderungsanträgen 32 identisch und mit schriftlichen Empfehlungen der Chemieverbände versehen waren, wenn die Bürger dies hören, dann werden sie natürlich zunehmend den Glauben an die europäische Politik verlieren, und sie werden das Gefühl haben, dass die europäische Politik die Wünsche der Industrie, der multinationalen Konzerne, eins zu eins umsetzt.\nWenn wir dies verhindern wollen, wenn wir wachsende Euroskepsis eindämmen wollen, dann müssen wir zweifellos so weit kommen, dass klar wird, wer Einfluss auf die Beschlussfassung der europäischen Politik nimmt und dass klar ist, wer sich für welche Geldgeber einsetzt, um am Gesetzesentstehungsprozess mitzuwirken.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-025"}