{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, on behalf of the Verts/ALE Group . – (IT) Mr President, ladies and gentlemen, for the Greens/European Free Alliance Group the watchword on the ex-Stubb report is transparency. There is undoubtedly a tendency – and we have heard from some of its exponents here – to underestimate, probably in good faith, the effects and effectiveness of lobbyists' work, possibly in ways that none of us can even imagine as serious Members who operate in good faith and are decent and respectful of others. The facts are clear and keep coming to light daily: for example, we have known for a few weeks now that 34 officials within the Commission are being paid directly by private firms.\nSome recent research has found that most of the Groups – with the exception of just one, my own, but probably others too – that most of the amendments they tabled on REACH originated from a lobby. Furthermore, it emerges that some of the officials assisting Members with their work in certain committees are or have been employed by firms and are now working for us as national experts; Members are obviously unaware of this.\nIn our opinion, therefore, the work we are doing today does not put an end to the issue of lobbies, and I do not believe that the work of Commissioner Kallas ends with the report we are adopting today. That is why we have emphatically backed all the amendments and all the work done by everyone – including the Socialist Group, the GUE/NGL Group and the Liberal Group – on those amendments and texts aimed at improving the situation and enhancing transparency.\nHowever, there are still some problems concerning the Stubb report which we hope can be resolved at the vote. The first relates to lawyers: when lawyers work with us and seek to influence legislation they are lobbyists, even when giving a legal opinion. We hope that this amendment will be rejected.\nNext, there is obviously the question of determining when this code of conduct should enter into force. It absolutely has to do so before the forthcoming European elections, because otherwise we will be starting off another term, another excessively long period of time.\nFinally, Mr President, I really do not think that this question of lobbying can be settled by stating that we dislike it, or by criminalising lobbies. In our opinion the problem with transparency is finding out whom we are dealing with, what they are doing and who is paying them: that is, the issue of financial disclosure. The report perhaps does not yet make all of this absolutely clear, but it can be clarified, and here I agree with Mr Carnero about the tasks of the working group which is to be set up.", "lang": "IT", "original": "Monica Frassoni, a nome del gruppo Verts/ALE . – Signor Presidente, onorevoli colleghi, la parola all’ordine dei Verdi-Alleanza libera europea sul rapporto ex Stubb è la trasparenza. È indubbio che esista una tendenza – e abbiamo ascoltato qui alcuni dei suoi rappresentanti – a sottovalutare, probabilmente in buona fede, gli effetti e l’efficacia del lavoro delle lobby, perfino in modi in cui nessuno di noi deputati seri, in buona fede, simpatici e rispettosi anche degli altri possiamo anche immaginare. I fatti sono chiari e vengono fuori di nuovo tutti i giorni: per esempio, da qualche settimana sappiamo che ci sono 34 funzionari dentro la Commissione che sono direttamente pagati da imprese private.\nDa una ricerca recentemente conclusa è emerso che la maggior parte dei gruppi – se ne sono esclusi solamente uno che è il mio ma probabilmente anche altri – che praticamente la maggior parte degli emendamenti presentati intorno a Reach hanno una provenienza di lobby. Poi emerge che tra i funzionari che assistono i lavori dei parlamentari, ce ne sono alcuni in alcune commissioni che lavorano o che hanno lavorato per delle imprese che oggi vengono a lavorare da noi come esperti nazionali e ovviamente i deputati non lo sanno.\nQuindi diciamo che la questione delle lobby non è finita con il lavoro che stiamo facendo oggi e credo che il lavoro del Commissario Kallas non è finito con il rapporto che adottiamo oggi. È per questo che noi abbiamo assolutamente sostenuto in modo convinto tutti quegli emendamenti e tutto quel lavoro che è stato fatto da tutti, anche dal gruppo socialista, anche dal gruppo del GUE e anche dal gruppo dei Liberali, intorno a quegli emendamenti e a quei testi che tendono a migliorare questa situazione e a rendere la trasparenza più semplice.\nPerò ci sono ancora dei problemi rispetto a questa relazione Stubb che noi speriamo di riuscire a risolvere con il voto. Il primo è il tema degli avvocati: gli avvocati quando lavorano con noi e cercano di influenzare la legislazione sono lobbisti, anche quando danno un parere giuridico. Noi speriamo che questo emendamento venga respinto.\nPoi c’è il tema ovviamente della definizione di quando questo codice di condotta dovrebbe entrare in vigore – e deve farlo assolutamente prima delle elezioni europee prossime perché altrimenti siamo ripartiti per un altro tema, per un altro periodo di tempo eccessivamente lungo.\nInfine, presidente, io penso che la questione delle lobby non possa assolutamente essere risolta dicendo che a noi non piace, che noi criminalizziamo le lobby, però noi pensiamo che il problema della trasparenza è di sapere chi sono le persone che sono davanti a noi, che cosa fanno e chi le paga – quindi il problema della financial disclosure – sia un tema che in questa relazione non è probabilmente ancora chiarissimo ma che lo potrà diventare e su questo sono d’accordo con l’onorevole Carnero con il lavoro che dovrà fare il gruppo di lavoro che sarà istituito.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-021"}