{"speaker": "Sylvia-Yvonne Kaufmann,", "english": "Sylvia-Yvonne Kaufmann, on behalf of the GUE/NGL Group . – (DE) Mr President, of course lobbyists should not be made a scapegoat. Of course it is perfectly legitimate, in a thriving democracy, for the various groups in society to represent their interests and concerns pro-actively and bring these interests to bear on social processes. It is also entirely legitimate for them to address these issues to the men and women in the institutions which prepare and take the decisions. Indeed, as legislators, we have a duty to inform ourselves as fully and accurately as possible before taking decisions on any legislative initiative that we are dealing with, and take account of the concerns of stakeholders with all their conflicting views. It is also clear, however, that transparency is essential to ensure the fair representation of interests, and is crucial for the European Union's credibility. That is why our Group believes that the three institutions must at last set clear rules which must apply to all interest representatives. In our view, this is long overdue.\nWe have a duty to demonstrate very clearly to our citizens that the European institutions are not acting as accessories to 'dark forces'. Lobbyists should therefore be required to disclose publicly whose interests they represent, what their objectives are, and above all, where they get their funding from.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann, im Namen der GUE/NGL-Fraktion . – Herr Präsident! Selbstverständlich sind Lobbyisten keine Buhmänner. Selbstverständlich ist es in einer lebendigen Demokratie legitim, dass die verschiedensten Gruppen der Gesellschaft ihre ureigenen Interessen und Anliegen engagiert vertreten und dass sie sich in gesellschaftliche Prozesse einbringen. Ebenso legitim ist es, wenn sie ihre Interessen dort an den Mann oder an die Frau bringen, wo Entscheidungen vorbereitet und getroffen werden. Schließlich stehen wir als Gesetzgeber in der Pflicht, bevor wir entscheiden, uns bei jedem Gesetzgebungsvorhaben so umfassend und präzise wie möglich sachkundig zu machen und die Anliegen von Betroffenen mit all ihren gegensätzlichen Auffassungen zu berücksichtigen. Klar ist aber auch, dass faire Interessenvertretung Transparenz voraussetzt. Dies ist für die Glaubwürdigkeit der Europäischen Union eine zentrale Frage. Von daher sieht es meine Fraktion als überfällig an, dass sich Parlament, Kommission und Rat gemeinsam endlich klare Regeln geben, und zwar Regeln, die für alle Interessenvertreter gelten.\nWir sind es den Bürgerinnen und Bürgern schuldig, klipp und klar unter Beweis zu stellen, dass die europäischen Institutionen keine Erfüllungsgehilfen irgendwelcher Dunkelmänner sind. Deshalb müssen sich Lobbyisten bei der EU öffentlich zu ihren Auftraggebern und Zielen bekennen und vor allem ihre finanziellen Interessen offenlegen.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-022"}