{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, I agree that there needs to be a compulsory register, a register accompanied by a code of conduct for lobbyists, but it should apply to all the institutions and above all, if I may say so, to the Commission. It is obviously vital that the code of ethical behaviour should lay down sanctions in the case of impropriety and make financial disclosure mandatory. These records should be easy to access and available for consultation via the internet; that would be ideal.\nThe Friedrich report recognises that there are thousands of lobbyists seeking to influence the institutions' decisions, even though it should be acknowledged, all things considered, that in many instances they do provide MEPs with detailed information on various aspects of the measures under discussion. Personally, as those who know me will confirm, I am highly unlikely to be influenced by anyone at all. Notwithstanding that, in order to guarantee independent decision-making and oversee activities which are often geared to influencing the allocation of Community funds as well as the monitoring and implementation of legislation, rigorous ethical criteria must be scrupulously applied. I shall therefore vote in favour of the Friedrich report.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, concordo che occorra un registro obbligatorio, un registro accompagnato da un codice di condotta per i lobbisti, ma che sia valido per tutte le istituzioni e soprattutto – mi permetto – per la Commissione. È ovviamente indispensabile che il codice etico preveda sanzioni in caso di scorrettezza e l’obbligo di trasparenza finanziaria. È opportuno che questi strumenti siano accessibili facilmente e quindi consultabili tramite Internet, mi sembra ottimale.\nLa relazione Friedrich riconosce che migliaia di lobbisti cercano di influenzare le decisioni delle istituzioni, anche se va riconosciuto tutto sommato che in varie occasioni informano e dettagliano i parlamentari su diversi aspetti dei provvedimenti. Personalmente, e chi mi conosce lo sa, non sono affatto incline ad essere influenzato da chicchessia, ma ciò non toglie che per garantire decisioni indipendenti, per vigilare sulle attività che spesso intendono influenzare anche sull’attribuzione dei fondi comunitari e sul controllo e l’applicazione della legislazione, è necessario operare nell’assoluto rispetto di criteri etici rigorosi. Pertanto voterò a favore della relazione Fredrich.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-029"}