{"speaker": "Ryszard Czarnecki,", "english": "Ryszard Czarnecki, on behalf of the UEN Group . – (PL) Mr President, I am glad to have the opportunity of taking the floor after the former President of Finland as we debate a report by the current Finnish Foreign Minister, Mr Stubb, who was until recently a Member of this House. The Lord does seem to move in mysterious way where Members are concerned!\nThe latest report by NGOs indicates that lobbyists’ influence on the European Commission’s decision-making process has become a serious problem. For example, lobbyists hold a significant number of experts’ posts in various bodies close to the European Commission. Five thousand lobbyists out of the 15 000 operating in Brussels have access to the European Parliament. These 5 000 need to operate according to very clear rules. The proposal to set up a common register of lobbyists is a good idea, as is the threat of sanctions. It is high time our electorate knew who the lobbyists are. Voters are entitled to know how lobbyists are financed, and which of them attempted to influence certain reports in various ways. This report is a step in the right direction. It is an attempt to regulate a situation that already exists.", "lang": "PL", "original": "Ryszard Czarnecki, w imieniu grupy UEN . – Panie Przewodniczący! Cieszę się, że mogę występować po byłej premier Finlandii i że debatujemy nad sprawozdaniem obecnego ministra spraw zagranicznych Finlandii, do niedawna naszego kolegi, pana Alexandra Stubba. Można powiedzieć, że niezbadane są losy sprawozdawców europarlamentarnych.\nOstatni raport organizacji pozarządowych wskazuje, że lobbyści stali się realnym problemem, gdy chodzi o wpływ na proces decyzyjny Komisji Europejskiej. Na przykład obsadzając znaczną część stanowisk eksperckich w różnych organach około Komisji Europejskiej. Te pięć tysięcy lobbystów, które wchodzi do Parlamentu Europejskiego, na piętnaście tysięcy funkcjonujących w Brukseli, musi działać według bardzo czytelnych reguł gry. Słuszna jest propozycja utworzenia wspólnego rejestru lobbystów Parlamentu i Komisji Europejskiej. Dobry jest też przewidziany miecz sankcji. Wreszcie nasi wyborcy mają prawo wiedzieć, powinni wiedzieć, kto jest lobbystą, kto go finansuje i jacy lobbyści na jakie raporty przeróżnie starali się wpływać. To sprawozdanie to krok w dobrym kierunku, krok regulujący pewną istniejącą już rzeczywistość.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-020"}