{"speaker": "Costas Botopoulos (PSE). –", "english": "Costas Botopoulos (PSE). – (EL) Mr President, I think the topic we are discussing today is extremely interesting. I should say that for once the European Parliament is showing the way on an issue not discussed at all in our national parliaments, least of all in the Greek Parliament, and one to which no solution has been found.\nThere are three important political problems involved here. Firstly, how do we deal with the issue? Are we afraid of the way informal lobbyists go about their business or are we trying to operate transparently?\nI believe we must do as follows. We must operate transparently; we should not be afraid of the lobbyists or of their existence, and we should lay down some rules.\nSecondly, how is transparency best achieved? The answer is with very strict rules, regulating even sums of money, or in a general compulsory framework. I must emphasise here that this register could very usefully be mandatory and shared by all three EU institutions.\nThirdly, we are talking about groups operating informally, but within an institutional process. It is crucial to distinguish between different types of lobbyists. Greenpeace and Shell have nothing in common when they act as lobbyists. That is why this distinction is essential, at least in the register.", "lang": "EL", "original": "Κώστας Μποτόπουλος (PSE). – Κύριε Πρόεδρε, νομίζω ότι το θέμα που συζητούμε σήμερα έχει πολύ μεγάλο ενδιαφέρον, κυρίως γιατί για μια φορά το Ευρωπαϊκό Κοινοβούλιο -θα έλεγα- δείχνει το δρόμο σε ένα ζήτημα που στα εθνικά μας κοινοβούλια και, πάντως οπωσδήποτε στο ελληνικό, δεν έχει συζητηθεί καθόλου και δεν υπάρχει καμία λύση.\nΤρία είναι τα σημαντικά πολιτικά προβλήματα που μπαίνουν σ’ αυτό το θέμα: το πρώτο είναι πώς αντιμετωπίζουμε το ζήτημα; Φοβόμαστε γι’ αυτή τη λειτουργία των άτυπων ομάδων που είναι τα λόμπυς ή προσπαθούμε να λειτουργήσουμε με διαφάνεια;\nΠιστεύω ότι αυτό πρέπει να κάνουμε. Να λειτουργήσουμε με διαφάνεια, να μην φοβόμαστε τα λόμπυς, την ύπαρξή τους και να βάλουμε κανόνες.\nΔεύτερον, πώς υπηρετείται καλύτερα η διαφάνεια; Με πάρα πολύ αυστηρούς κανόνες που θα θέτουν ακόμη και όρια ποσών, ή με ένα γενικό αναγκαστικό πλαίσιο – και εδώ πρέπει να τονίσω ότι είναι πολύ χρήσιμο αυτό το μητρώο να είναι και υποχρεωτικό και κοινό για τα τρία όργανα.\nΚαι τρίτον, μιλάμε για άτυπες ομάδες, αλλά σε μία θεσμική διαδικασία. Είναι κρίσιμο να υπάρχει μία διάκριση ανάμεσα στα λόμπυς. Είναι άλλο πράγμα η Greenpeace και άλλο πράγμα η SHELL, όταν ενεργούν ως λόμπυς. Γι’ αυτό είναι κρίσιμο να υπάρχει αυτή η διάκριση τουλάχιστον μέσα στο μητρώο.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-033"}