{"speaker": "David Hammerstein (Verts/ALE).", "english": "David Hammerstein (Verts/ALE). – (ES) Mr President, when we talk about transparency, we cannot talk in the abstract. Our voters should know who is in the seats of the Committee on Industry, Research and Energy when we are discussing REACH or the telecommunications package; they should know who is tabling amendments; they should know who is preparing many of the reports of this Parliament, which they can find out through this Parliament’s webpage, and they should know, through a register, who is spending hundreds of hours in the corridors of Parliament. This is all possible. Just as they should know who attends a committee meeting and who attends plenary – through Parliament’s website – our voters should know which lobbyists are spending hundreds of hours at our meetings.\nWe want transparency, but we want this to be truthful. We want it to be known, after the vote on each report, which lobbyists have tabled the amendments that are shaping our future, word for word, amendment by amendment. Thank you.", "lang": "ES", "original": "David Hammerstein (Verts/ALE). – Señor Presidente, cuando hablamos de transparencia no podemos hablar en abstracto. Que sepan nuestros votantes quién llena las butacas de la Comisión de Industria cuando discutimos sobre REACH o cuando discutimos sobre el paquete de telecomunicaciones; que sepan quién presenta las enmiendas; que sepan quién está precocinando muchos de los informes de este Parlamento, y que lo sepan mediante la página web del mismo Parlamento; que sepan mediante un registro quién está pasando centenares de horas por los pasillos del Parlamento. Esto es posible. Del mismo modo que saben quién asiste a una comisión, quién asiste a un Pleno —mediante la web del Parlamento—, nuestros votantes deberían saber qué «lobbyistas» pasan centenares de horas en de nuestras reuniones.\nQueremos transparencia, pero queremos que sea de verdad. Queremos que se sepa, después de la votación de cada informe, qué lobbies han presentado enmiendas, palabra por palabra, enmienda por enmienda: unas enmiendas que están diseñando nuestro futuro. Gracias.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-038"}