{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, lobbying at the European institutions is a complex issue. On the one hand, access to the institutions’ activities is a consequence of the principle of transparency of their operation laid down in the founding treaties. It is also a way of bridging the gap involving the so-called democratic deficit, because expert organisations provide valuable expert analyses which have a beneficial impact on the quality of European legislation.\nOn the other hand, however, large international corporations can resort to specialist lobbying companies to influence the institutions’ work, aiming to promote the corporations’ own interests first and foremost.\nThe problem of lobbying at the European Parliament is gaining prominence as the competences of this House increase. We should therefore support the Commission’s initiative proposing cooperative interinstitutional work to define a framework of operation for lobbyists, including the creation of a common register of lobbyists. The principle of transparency pursuant to which lobbyists can access the work of the institutions should also be applied to the lobbyists themselves. Voluntary registration is not enough. It should become compulsory for lobbyists to register in order to gain access to the institutions of the European Union.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Lobbing w instytucjach Unii Europejskiej jest problemem złożonym. Z jednej strony, dostęp do działalności instytucji jest wynikiem zapisanej w traktatach założycielskich zasady przejrzystości ich funkcjonowania oraz pozwala wypełnić lukę związaną z tak zwanym deficytem demokracji, gdyż organizacje eksperckie dostarczają cennych ekspertyz, które korzystnie wpływają na jakość legislacji europejskiej.\nJednak z drugiej strony, wpływ na prace instytucji w postaci lobbingu może umożliwić wielkim korporacjom międzynarodowym realizowanie przede wszystkim własnych interesów za pomocą wyspecjalizowanych firm.\nProblem lobbingu w Parlamencie zyskuje na znaczeniu w miarę jak zwiększają się kompetencje naszej instytucji, dlatego należy pozytywnie przyjąć inicjatywę Komisji dotyczącą podjęcia współpracy międzyinstytucjonalnej w celu określenia ram działalności lobbystów, w tym stworzenia wspólnego rejestru lobbystów. Zasada przejrzystości, która umożliwia lobbystom wgląd w prace instytucji, powinna odnosić się także do nich samych. Zapisanie w rejestrze powinno być obowiązkowym warunkiem, nie zaś dobrowolnym zobowiązaniem, dającym wstęp lobbystom do instytucji Unii Europejskiej.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-035"}