{"speaker": "Jo Leinen (PSE). –", "english": "Jo Leinen (PSE). – (DE) Mr President, the longer our esteemed colleague Mrs Lulling spoke for, the more points she offered for attack. The committee would like to have a common system in place in Brussels, because citizens do not make a distinction between Parliament, the Commission and the Council. To them, it is just Brussels; it is the EU! I think that a common system would be good, and, Mr Kallas, we appeal to you to allow the working group to convene swiftly after today's debate and to draw up common rules which would still leave the individual institution the requisite autonomy to make its own decisions.\nI would also like the Council to be involved. The Council is a legislative body, just as we are, and of course lobbying plays a part in its ranks too. For that reason, the call to participate in this initiative goes out to the Council as well.\nOverall, we want a new system of transparency – a new culture of transparency – in Brussels, so that we can thus demonstrate openness and build confidence. Lobbying is good, and representation of interests must of course take place, but the rules must be clear. It must be a fair and honest process. We must ensure, above all, that it is not about selling opinions.\nWith today's decision, we are taking a major step forward; that is beyond question. However, there is still a great deal of work to be done, because the devil is in the detail, for example on questions such as: who is a lobbyist? The definition which we have provided in the report is very broad. In essence, we are saying that a lobbyist is anyone who wants to influence us. Nonetheless, there are exceptions. The municipalities, the regions, the social partners, the political parties: all of these are institutions which are enshrined in the Treaties. They are involved in lobbying as well, but they are not defined as lobbyists in our system. We will have to define the boundaries for lawyers and the churches as well. These are questions which have yet to be resolved.\nIn my view, financial disclosure is important, Mrs Lulling. This is the new step forward which has been lacking until now. Money is not everything, but money is used to achieve a great deal. It is time to start work, and I would like to thank Mr Stubb and Mr Friedrich and, indeed, everyone else who has made a contribution to this process so far.", "lang": "DE", "original": "Jo Leinen (PSE). – Herr Präsident! Nichtsdestotrotz: Je länger die geschätzte Kollegin Lulling geredet hat, desto mehr Angriffspunkte hat sie geboten. Wir sind im Ausschuss schon der Meinung, dass wir in Brüssel ein gemeinsames System haben wollen, weil der Bürger draußen nicht unterscheidet zwischen Parlament, Kommission und Rat. Das ist Brüssel, das ist die EU! Ich glaube, dass ein gemeinsames System gut wäre. Und, Herr Kallas, wir appellieren an Sie, nach dem heutigen Tag die Arbeitsgruppe zügig tagen zu lassen und zu gemeinsamen Regeln zu kommen, was dann der jeweiligen Institution noch immer die nötige Autonomie lässt, auch eigenständig Entscheidungen zu treffen.\nIch möchte auch, dass der Rat mitmacht. Der Rat ist Gesetzgebungskörper wie wir und hat natürlich auch diesen Lobbyismus in seinen Reihen. Die Aufforderung bei dieser Operation mitzumachen, ergeht also auch an den Rat.\nInsgesamt wollen wir ein neues System der Transparenz, eine neue Kultur der Transparenz in Brüssel, und damit auch Offenheit demonstrieren und Vertrauen schaffen. Lobbyismus ist gut, Interessenvertretung darf natürlich stattfinden, aber die Regeln müssen klar sein. Es muss fair zugehen, es muss auch wahrhaftig zugehen, und vor allen Dingen darf nicht eine Meinung gekauft werden.\nMit dem heutigen Beschluss machen wir einen großen Schritt nach vorne, gar keine Frage, aber es liegt noch viel Arbeit vor uns, weil der Teufel auch hier im Detail steckt, z. B. bei der Frage: Wer ist Lobbyist? In dem Bericht haben wir das sehr weit gefasst: jeder, der uns beeinflussen will! Trotzdem gibt es Ausnahmen. Die Kommunen, die Regionen, die Sozialpartner, die Parteien — all das sind Institutionen, die in den Verträgen ja verankert sind. Sie machen Lobbyismus, sind aber in unserem System nicht als Lobbyisten genannt. Hier werden wir auch noch die Abgrenzungen bei den Rechtsanwälten und auch bei den Kirchen suchen müssen. Das sind offene Fragen, die müssen noch geklärt werden.\nIch finde, die finanzielle Offenlegung ist wichtig, Frau Lulling! Das ist der neue Schritt nach vorne, das hatten wir bisher nicht. Geld ist zwar nicht alles, aber mit Geld wird doch viel gemacht. Und die Arbeit beginnt! Danke an Herrn Stubb und an Herrn Friedrich und an alle, die bisher mitgemacht haben.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-032"}