{"speaker": "Carl Schlyter (Verts/ALE).", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, as Mr Bonde pointed out, Europe is one of the world’s most underdeveloped regions when it comes to rules on lobbying. However, we can make things better today by supporting the amendment calling for a mandatory register of financial interests and real sanctions for those who break the rules. In addition, we need to clarify what those people working in the Commission who are paid externally are actually doing.\nAs many people point out, lobbying is not bad in itself, but the problem is that when we centralise decisions it becomes easy for large companies to turn economic power into political power. At least four fifths of lobbyists are paid by big companies. That imbalance affects our legislation. Transparency must therefore mean that all amendments to legal texts submitted by lobbyists must be registered openly so that we can see who is behind them.\nWhen the register of those who are allowed to come here is set up, I call upon Mrs Lulling to ensure that one third of the places are given to companies, one third to non-governmental organisations and one third to others. That will enable us to have a balance.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Herr talman! Europa är ett av världens minst utvecklade områden när det gäller regler för lobbyism, som Jens-Peter Bonde påpekade. Vi kan dock göra det bättre i dag genom att stödja de ändringsförslag som kräver ett obligatoriskt register över finansiella intressen och rejäla sanktioner för dem som bryter mot reglerna. Dessutom behöver vi bringa klarhet i vad de externt betalda människor som arbetar inom kommissionen egentligen sysslar med.\nSom många påpekar är lobbyism i sig inte någonting ont, utan problemet är att det, när vi centraliserar besluten, blir lätt för stora företag att omsätta ekonomisk makt i politisk. Minst fyra femtedelar av lobbyisterna är betalda av stora företag. Den obalansen påverkar vår lagstiftning. Därför måste offentlighet betyda att alla ändringar till lagtexter som lobbyister lämnar in måste registreras offentligt, så att vi kan se vem som ligger bakom dem.\nNär registret för dem som får komma hit upprättas uppmanar jag Astrid Lulling att se till att en tredjedel av platserna ges till företag, en tredjedel till icke-statliga organisationer och en tredjedel till övriga. Då kan vi få balans.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-037"}