{"speaker": "Astrid Lulling (PPE-DE). –", "english": "Astrid Lulling (PPE-DE). – (FR) Mr President, in order to clear up certain misunderstandings and correct the populist statements made by some Members here and in the press, I wish to point out, too, in my capacity as a Quaestor, that the European Parliament has had rules to govern our relations with lobbyists for 12 years. These rules, set out in Rule 9(4) of the Rules of Procedure – which would be worth reading at least once! – stipulate that access to the European Parliament for lobbyists is controlled, regulated by access badges. In order to obtain a badge, lobbyists must fill out an accreditation form and provide a character reference and a letter signed by the police. The European Parliament keeps a register of all lobbyists, which is published on the European Parliament’s website. Accredited lobbyists must also comply with a code of conduct. Mrs Frassoni and others are thus stating the obvious. Any infringement of this code is punished by withdrawal of the lobbyist’s badge and exclusion from the register.\nAs regards the proposal for a single register, I do not think that there is any need for such a register with the Commission since the European Parliament and the Commission operate in completely different ways and, consequently, have different relationships with lobbyists. In the interest of the separation of powers at European level, Parliament must at all costs continue to be the sole body responsible for its Rules of Procedure. The Commission can copy our excellent system but we must have the last word when it comes to our own Rules. The report adopts a cautious approach to this register and I agree with that.\nAs regards financial disclosure, I do not see why accredited lobbyists should have to provide detailed financial information indicating the source of their funding and the allocation of these resources. Such a measure would be totally impracticable and counterproductive. I am also of the opinion that the scope of the lobbying is not always reflected in the financial means. An organisation’s good reputation and level of expertise are also crucial. I fully subscribe to the description of lobbying provided in recital D of the report. I must pay tribute to our former colleague, Alexander Stubb, with whom I did a lot of work on this issue, and I want to distance myself completely from the sweeping accusations made by the Greens who have spoken in this debate.", "lang": "FR", "original": "Astrid Lulling (PPE-DE). – (FR) Monsieur le Président, pour dissiper certains malentendus et pour rectifier les déclarations populistes de certains députés ici et à la presse, je tiens à préciser aussi, en ma qualité de questeur, que le Parlement européen dispose depuis douze ans de règles régissant nos relations avec les lobbyistes. Ces règles, reprises sous l'article 9, paragraphe 4, du règlement – il faudrait peut-être le lire une fois! – stipulent que l'accès au Parlement européen pour les lobbyistes est contrôlé, réglementé par des badges d'accès. Pour obtenir un badge, les lobbyistes doivent remplir un formulaire d'accréditation accompagné d'un certificat de bonne vie et moeurs, d'une lettre signée par la police. Le Parlement européen tient un registre des lobbyistes qui est publié sur le site internet du Parlement européen. Les lobbyistes accrédités doivent aussi respecter un code de conduite. M me Frassoni et d'autres enfoncent donc ici des portes ouvertes. Toute infraction à ce code est sanctionnée par le retrait du badge d'accès et l'exclusion du registre.\nConcernant le projet de registre unique, j'estime qu'il n'y a pas lieu d'établir un tel registre avec la Commission étant donné que le Parlement européen et la Commission ont des fonctionnements institutionnels totalement différents et, pour cela, une relation différente avec les lobbyistes. Dans l'intérêt de la séparation des pouvoirs au niveau européen, le Parlement doit à tout prix rester seul responsable de ses règlements. La Commission peut copier notre bon système mais c'est à nous d'avoir le dernier mot en ce qui concerne notre règlement. Je constate que l'approche adoptée par le rapport en ce qui concerne ce registre, est prudente et j'y souscris.\nConcernant la divulgation des financements des lobbyistes, je ne vois pas pourquoi les lobbyistes accrédités devraient fournir des informations financières détaillées précisant leur source de financement et l'allocation de ces ressources. Cette mesure serait totalement impraticable et contreproductive. Je suis aussi d'avis que l'envergure de l'activité ne se traduit pas toujours par les moyens financiers. La bonne réputation d'une organisation et le niveau d'expertise sont aussi déterminants. Moi, je souscris entièrement à la description du lobbying telle qu'elle est stipulée dans le considérant D. du rapport. Je tiens à rendre hommage à notre ancien collège, Alexander Stubb, avec lequel j'ai beaucoup travaillé sur ce dossier et je me distance expressément des accusations tous azimuts lancées en l'air par les Verts qui ont pris la parole dans ce débat.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-030"}