{"speaker": "Paul Rübig (PPE-DE). –", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, I have been a Member of the European Parliament for twelve years. I must say, I feel I should thank many of the lobbyists, for they have proved to be a source of considerable expertise in our day-to-day work. In my view, it is always good for Members to listen to all sides and keep their door open to citizens.\nIf we currently have 5 000 lobbyists registered with Parliament – all of whom we can recognise by their badges and who are accredited or certified, as it were – that works out at an average of six lobbyists for every Member. I think it is extremely important for us to utilise this expertise appropriately in our legislative work, for the fact is that Members cannot be specialists in every area. That is why it is important to listen to the practitioners and recognise that in reality, lobbyists do enhance our parliamentary work.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident! Ich bin jetzt seit zwölf Jahren im Europäischen Parlament und ich muss sagen, dass ich mich bei vielen Lobbyisten bedanken muss, weil sie sehr viel Wissen in die Tagesarbeit gebracht haben. Ich glaube, dass es immer gut ist, auch für Abgeordnete, den verschiedenen Seiten zuzuhören und eine offene Tür für die Bürgerinnen und Bürger zu haben.\nWenn wir derzeit 5 000 Lobbyisten registriert haben, die wir alle an ihrem Badge erkennen, die akkreditiert, bzw. zertifiziert sind, so kommen auf einen Abgeordneten durchschnittlich sechs Lobbyisten. Ich glaube, es ist für uns unendlich wichtig, dass wir das Wissen, das wir durch diese Spezialisten bekommen, auch in der Gesetzesarbeit dementsprechend einbinden, weil die Abgeordneten natürlich nicht in jedem Fall Spezialisten sein können. Deshalb ist es wichtig, der Praxis zuzuhören, um zu sehen, dass die Lobbyisten für uns in Wahrheit eine Bereicherung sind.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-036"}