{"speaker": "Zita Pleštinská (PPE-DE). –", "english": "Zita Pleštinská (PPE-DE). – (SK) Lobbying is a legitimate part of every democratic system. Wherever democracy is not to be anarchy, clear rules must also apply to lobbying.\nAmerican lobbyists consider their law to be too strict; on the other hand, in the new Member States, no rules exist, to the point where people often think of lobbying as having negative undertones. Therefore the new EU model should be somewhere between these extremes.\nMy view is that the proposal to establish a common interinstitutional system for the mandatory registration of EU lobbyists, the disclosure of financial background and the ‘legislative footprint’ will contribute to the transparency of rules on lobbying. However, I also believe that after today's vote the churches will remain our partners and will not be classified as lobby groups.\nI am convinced that the Stubb/Friedrich report will eliminate all kinds of prejudices and negative views about lobbying and that European citizens will view lobbyists as specialists who bring knowledge based on practical experience, helping to prevent European legislation from having a negative impact.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Lobizmus je legitímna súčasť každého demokratického systému. Keďže demokracia nie je anarchia, musia aj v oblasti lobizmu platiť jasné pravidlá.\nAmerický lobistický zákon pokladám za príliš striktný, v nových členských štátoch zase neexistujú žiadne pravidlá, dokonca lobizmus má v mysliach ľudí často negatívny podtón. Preto by sa mal model EÚ pohybovať medzi týmito mantinelmi.\nNávrh zriadiť spoločný medziinštitucionálny systém povinnej registrácie lobistov pri EÚ, zverejňovanie finančného pozadia a „legislatívnu stopu“ pokladám za prínos k transparentnosti pravidiel o lobizme. Verím však, že aj po dnešnom hlasovaní cirkvi zostanú našimi partnermi a nebudú zaradené medzi lobistické skupiny.\nSom presvedčená, že správa Stubb - Friedrich odstráni všetky predsudky a negatívne mýty o lobizme a európski občania sa budú pozerať na lobistov ako na odborníkov prinášajúcich poznatky z praxe, ktoré napomôžu k tomu, aby sa predišlo negatívnym dopadom európskej legislatívy.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-034"}