{"speaker": "Bogdan Golik (PSE),", "english": "Bogdan Golik (PSE), in writing . – (PL) Special thanks and congratulations are due not only to the rapporteur but also to Commissioner Kallas, who took the lead regarding new regulations for the principles of lobbying. This is particularly important in view of the new competences to be acquired by the European Parliament pursuant to adoption of the Lisbon Treaty. Nonetheless, I wish to express my concern as to the effectiveness and credibility of a voluntary register of lobbyists. The register should be compulsory and common to all European institutions. In view of its nature, Parliament should retain its autonomy, however.\nCompulsory registration should apply to the whole range of lobbying bodies. I have in mind, amongst others, regional representations, sectoral organisations, lawyers undertaking a lobbying role and research institutions. All those who exercise influence in order to obtain economic or social benefits should be registered. The requirement to submit only financial information is not always reliable and does not enable a full assessment to be undertaken as intended.", "lang": "PL", "original": "Bogdan Golik (PSE), na piśmie . – Chciałbym złożyć serdeczne gratulacje i wyrazy uznania nie tylko dla posła sprawozdawcy, ale również pana komisarza Kallasa, który podjął się inicjatywy nowych regulacji zasad lobbingu. Jest to szczególnie ważne wobec nowych kompetencji Parlamentu Europejskiego w świetle przyjęcia traktatu lizbońskiego. Pomimo to wyrażam wątpliwość co do skuteczności i uczciwości dobrowolnego systemu rejestracji lobbystów. Powinien być on wspólny i obowiązkowy dla wszystkich instytucji europejskich. Parlament jednak ze względu na swój charakter powinien zachować autonomię.\nObligatoryjna rejestracja powinna obejmować pełne spectrum lobbujących podmiotów m.in. przedstawicielstwa regionalne, organizacje branżowe, prawników działających jako lobbyści, ośrodki badawcze. Rejestrowani powinni być ci wszyscy, którzy wywierają wpływ w celu osiągnięcia korzyści gospodarczych bądź społecznych. Wymóg przedstawienia tylko informacji finansowych nie zawsze jest rzetelny i nie pozwala na pełną ocenę wynikającą z regulacji.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-043"}