{"speaker": "Genowefa Grabowska (PSE),", "english": "Genowefa Grabowska (PSE), in writing . – (PL) Regulation of lobbying should certainly be welcomed. At last there is a chance of transparent cooperation between Parliament and interested groups, namely lobbyists. It is proposed to create a compulsory register of all lobbyists interested in presenting and defending their interests at the European institutions. This proposal deserves our support. Entry on the register would allow interested lobbyists to access the European Parliament’s premises, attend committee meetings and also to make contact with Members in their offices, but without disrupting their work.\nThe effectiveness of civilised and therefore transparent lobbying largely depends, however, on the lobbyists’ behaviour. It will therefore be necessary to draw up a code of ethical practice for lobbyists at the same time.\nParliament should also monitor implementation of these provisions, especially as regards checking the veracity of the information on the register. Lobbyists providing inadequate or untrue information should be sanctioned. The sanctions imposed should be in proportion to the offence and serve as a deterrent, ranging from suspension of registration to permanent exclusion from the register inclusive.\nIt should be remembered that this new proposal was drawn up at the European Parliament’s own initiative. The proposal will also prove very helpful to other European institutions and to the national parliaments of Member States of the European Union that have not yet adopted measures in this regard.", "lang": "PL", "original": "Genowefa Grabowska (PSE), na piśmie . – Regulację dot. lobbingu należy powitać z zadowoleniem, ponieważ wreszcie jest szansa na transparentną współpracę Parlamentu z grupami interesu (lobbystami). Należy poprzeć wyrażony w dyrektywie pomysł uruchomienia obligatoryjnego dla Parlamentu i Komisji rejestru wszystkich lobbystów, zainteresowanych prezentowaniem i obroną swych interesów przed unijnymi instytucjami. Wpis do rejestru umożliwi zainteresowanym lobbystom nie tylko dostęp do pomieszczeń PE, ale także udział w posiedzeniach komisji, oraz możliwość kontaktów z posłami, ale bez zakłócania ich pracy w pomieszczeniach biurowych.\nJednak skuteczność cywilizowanego - a więc transparentnego - lobbingu w dużej mierze zależy od zachowań lobbystów, dlatego konieczne będzie równoległe opracowanie kodeksu postępowania etycznego lobbystów.\nParlament powinien także monitorować wykonywanie tej dyrektywy, zwłaszcza pod kątem kontroli informacji zawartych w rejestrze co do ich prawdziwości. Wobec lobbysty, który by podał niewystarczające bądź nieprawdziwe informacje, powinny mieć zastosowanie sankcje proporcjonalne do przewinienia i odstraszające: od zawieszenie wpisu, do usunięcie z rejestru włącznie.\nNowa propozycja legislacyjna, przygotowana zresztą z inicjatywy własnej Parlamentu Europejskiego, będzie miała duże znaczenie poznawcze dla innych instytucji europejskich oraz dla parlamentów narodowych tych państw członkowskich UE, które jeszcze nie przyjęły regulacji w tej materii.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-044"}