{"speaker": "Marian-Jean Marinescu (PPE-DE),", "english": "Marian-Jean Marinescu (PPE-DE), in writing . – (RO) Consulting and involving as many groups of interests as possible in drafting, implementing and monitoring the enforcement of European laws is an objective requirement for the good development of the legislative process, for correcting errors and avoiding biased opinions.\nThe open dialogue with the representatives of all the actors involved in this process lays at the basis of our democratic system and represents an important source of information, provided that this happens in total transparency.\nFor this reason, the initiative of introducing a “legislative imprint”, even if voluntary, both for the documents drafted by the Commission and for the European Parliament reports, is welcomed.\nConsulting as many interested parties as possible, including antagonistic parties, as well as making the process itself transparent, is essential for drafting a complex and honest legislation that would cover all aspects of the field, guaranteeing the balance and efficient harmonization of all the points of view, avoiding conflicts of interests and preventing subsequent deficiencies.\nThe correct exchange of information regarding the lobby organizations attached to the European institutions will determine, in the long term, not only the facilitation of the legislative process, but also the transparent and equitable cooperation between the Commission, the Parliament and the Council, a cooperation whose ultimate beneficiary is, without any doubt, the European citizen.", "lang": "RO", "original": "Marian-Jean Marinescu (PPE-DE), în scris . – Consultarea şi implicarea unui număr cât mai mare de grupuri de interese în elaborarea, implementarea şi monitorizarea aplicării legislaţiei europene este o necesitate obiectivă pentru bunul mers al procesului legislativ, pentru corectarea erorilor şi pentru evitarea părerilor părtinitoare.\nDialogul deschis cu reprezentanţii tuturor actorilor implicaţi în acest proces stă la baza sistemului nostru democratic şi reprezintă o sursă importantă de informaţii, cu condiţia ca acesta să se desfăşoare într-o totală transparenţă.\nDin acest motiv, este binevenită iniţiativa introducerii unei « amprente legislative », chiar şi voluntară, atât pentru documentele elaborate de Comisie, cât şi pentru rapoartele din cadrul Parlamentului European.\nConsultarea unui număr cât mai mare de părţi interesate, inclusiv a părţilor antagonice, precum şi transparentizarea procesului în sine sunt esenţiale pentru elaborarea unei legislaţii complexe şi oneste care să acopere toate aspectele domeniului, garantând echilibrarea şi armonizarea eficientă a tuturor punctelor de vedere, evitarea conflictelor de interese şi prevenind deficienţele ulterioare.\nSchimbul corect de informaţii referitoare la organizaţiile de lobby care activează pe lângă instituţiile europene va determina, pe termen lung, nu numai facilitarea procesului legislativ, ci şi colaborarea transparentă şi pe baze echitabile dintre Comisie, Parlament şi Consiliu, colaborare al cărui beneficiar ultim este, fără îndoială, cetăţeanul european.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-045"}