{"speaker": "Ingo Friedrich,", "english": "Ingo Friedrich, rapporteur . − (DE) Mr President, thank you for what has, for the most part, been a focused and well-informed debate. Serious and transparent lobbying activities help to enhance the efficiency of the decision-making process. Mr Turmes, you were not correct in what you said: financial disclosure is covered in paragraph 21. To that extent, you were wrong to attack the Socialist Group. I feel compelled to point that out.\nSecondly, as regards the issue of lawyers, we cannot make the sweeping assertion that every lawyer is by default a lobbyist because he or she has studied advocacy and all that it entails. We have the correct definition before us: anyone who seeks to influence the policy formulation and decision-making processes of the EU institutions is a lobbyist, and that includes lawyers.\nMay I point out one error in the translation: 'municipalities' has been translated as ' Städte ' in German. The US system is very detailed; indeed, it is so detailed that some senators produce 300-page reports at the end of the year, with the result that it is almost impossible to gain a clear insight into what is really happening in terms of lobbying activities in the US.\nFrom my perspective, it was interesting that the ultra-left and the ultra-right virtually converge in their fundamental criticism. 'Les extrêmes se touchent' , as the French would say, and this situation is typical. We want to arrive at a serious solution which is an improvement on what is happening in America, and also improves upon what is happening in most, or indeed all, of the Member States.\nMany thanks, once again, to Mr Stubb. Minister, we are thinking of you! Thank you, too, for the serious debate.", "lang": "DE", "original": "Ingo Friedrich, Berichterstatter . − Herr Präsident! Danke für die weitgehend sachkundige und kenntnisreiche Diskussion. Seriöser, transparenter Lobbyismus hilft, die Effizienz der Entscheidungsfindung zu stärken. Herr Turmes, Sie haben nicht korrekt geantwortet. Die finanzielle Offenlegung steht in Ziffer 21, insofern haben sie die Sozialdemokratische Fraktion unkorrekt angegriffen, das muss ich einfach sagen.\nZweitens, was die Anwälte betrifft: Man kann nicht einfach sagen, jeder Anwalt sei ein Lobbyist, weil er Juristerei studiert hat. Es steht konkret drin: Wer dauerhaft die Politik beeinflussen will, der ist ein Lobbyist, auch wenn er Rechtsanwalt ist.\nEs ist ein Übersetzungsfehler aufgetreten: „Kommunen“ ist mit „Städte“ übersetzt worden. Das amerikanische System ist zwar detailliert, aber eben so detailliert, dass manche Senatoren am Jahresende 300 Seiten abliefern und kein Mensch mehr durchblickt, was wirklich in den USA an Lobbyarbeit möglich gemacht wird.\nFür mich war interessant, dass Linksaußen und Rechtsaußen sich in der Fundamentalkritik praktisch treffen. „Les extrêmes se touchent“ sagen die Franzosen, das ist typisch. Wir wollen eine seriöse Lösung, die besser ist als die in Amerika, und besser als die in den meisten oder in allen Staaten.\nDanke nochmals an Herrn Stubb — lieber Minister, wir denken an Dich! Danke auch für die seriöse Diskussion.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-040"}