{"speaker": "Andres Tarand (PSE),", "english": "Andres Tarand (PSE), in writing . – (ET) The report tabled by Alexander Stubb is extremely important as the number of lobbyists in Brussels will soon be the same as the number of European Commission officials.\nI welcome the fact that, unlike the European Commission, Parliament is supporting the idea that a register of lobbyists should be mandatory. If that were not the case the report would not fulfil its primary objective and indeed would fail in its task.\nOn the issue of including lawyers on the list, which is currently the main bone of contention, I favour inclusion in a mandatory register. There is no reason to exclude them from the register as lobbying of European Union institutions is increasingly conducted through law firms. Law firms should not be given the opportunity simply to classify any activity as legal consultation and thereby eschew the register and the requirement for transparency in lobbying.\nThe idea of a ‘one-stop’ register is a good one. It is important for the Council to be involved with the register as well as the European Parliament and the Commission. In the interests of usability of the data collected, a single data base, available on-line and accessible to all the institutions, should be established as a matter of urgency.", "lang": "ET", "original": "Andres Tarand (PSE), kirjalikult . – (ET) Alexander Stubbi esitatud raport on äärmiselt tähtis, kuna lobistide arv Brüsselis on varsti sama suur kui Euroopa Komisjoni ametnike oma.\nTervitan asjaolu, et erinevalt Euroopa Komisjonist toetab parlament ideed, et lobistide register peaks olema kohustuslik. Vastasel korral ei täidaks raport oma peaeesmärki ega ülesannet.\nKui rääkida juristide arvamisest loendisse, mis on praegu peamine vaidluspunkt, pooldan ma nende arvamist kohustuslikku registrisse. Puudub põhjus nende väljajätmiseks registrist, sest lobitööd Euroopa Liidu institutsioonides tehakse üha rohkem õigusbüroode kaudu. Õigusbüroodele ei tohiks anda võimalust lihtsalt liigitada mis tahes tegevust õigusnõustamiseks ning seeläbi hoiduda registrist ja lobitegevuse läbipaistvuse nõudest.\nKõik-ühes registri idee on hea. On tähtis, et register hõlmaks nii nõukogu kui ka Euroopa Parlamenti ja komisjoni. Kogutud andmete kasutatavuse huvides tuleks kiiremas korras sisse seada ühtne andmekogu, mis on kättesaadav Internetis ja juurdepääsetav kõikidele institutsioonidele.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-047"}