{"speaker": "Roselyne Lefrançois (PSE)", "english": "Roselyne Lefrançois (PSE) , in writing . – (FR) I welcome the adoption of this report, which, in my view, will enable us to improve significantly the relations between interest representatives and the EU institutions.\nRather than trying to establish and keep up-to-date a comprehensive list of these representatives – a tedious and perhaps even impossible task – it proposes, in particular, establishing a global definition of the term ‘lobby’, which will ensure that any bodies that are not on the list cannot get around the rules we have laid down.\nAnother major step forward is the harmonisation and simplification of the regulatory framework applicable to lobbyists, and in particular the creation of a single register that is common to all the institutions, which will list all lobbyists and will, in the long term, become a reference and a pledge of seriousness and credibility for all accredited organisations.\nHowever, this register will also promote greater transparency vis-à-vis the general public because it will be accessible online in its entirety and will include for each body its complete identification details, including details of its staff, as well as all of the pertinent financial information relating to it.\nIn addition to this ‘one-stop shop’ a common code of ethical behaviour, Members of the European Parliament who draw up a report will have the opportunity to list in the report the names of the organisations that have helped them with their work.", "lang": "FR", "original": "Roselyne Lefrançois (PSE) , par écrit . – (FR) Je me réjouis de l'adoption de ce rapport qui permettra selon moi d'améliorer de manière significative les relations entre les représentants d'intérêt et les institutions de l'UE.\nIl propose notamment, plutôt que d'essayer de dresser et de maintenir à jour une liste exhaustive de ces représentants, tâche fastidieuse voire impossible, de recourir à une définition globale du terme «lobby», qui évitera que des structures ne figurant pas sur la liste puissent contourner les normes fixées.\nUne autre avancée majeure est l'uniformisation et la simplification du cadre réglementaire applicable aux lobbyistes, et en particulier la création d'un registre unique et commun à toutes les institutions, sur lequel pourront s'inscrire les lobbyistes et qui aura vocation, à terme, à devenir une référence et un gage de sérieux et de crédibilité pour toutes les organisations accréditées.\nMais ce registre favorisera également une transparence accrue vis-à-vis du grand public, puisqu'il sera intégralement consultable en ligne et comportera pour chaque organisme, son identification complète, y compris celle de son personnel, ainsi que l'ensemble des données financières pertinentes le concernant.\nS'ajouteront à ce système de «guichet unique», un code de déontologie commun ainsi que la possibilité pour les députés européens auteurs d'un rapport de faire apparaître le nom des organisations l’ayant assisté dans son travail.", "agenda_item": "Framework for the activities of lobbyists in the EU institutions (debate)", "debate_id": "CRE-20080508-ITEM-003", "intervention_id": "4-999"}