{"speaker": "Miloslav Ransdorf (GUE/NGL),", "english": "Miloslav Ransdorf (GUE/NGL), rapporteur . – (CS) Mr President, ladies and gentlemen, I take the floor on the issue of nanotechnology with some trepidation, because we have seen that the original plans in this area, from the point of view of the budget, have not been fulfilled. We have seen expenditure cut by 38%, and, even though in the last framework plan there was a substantial increase from EUR 140 million per year to EUR 600 million, this figure still falls short of what we would have wanted, especially given the EU’s dynamism in this area. We are still in a great position in the area of fundamental research and publication – the EU is ahead of the United States in the field. As regards patents, however, the United States’ worldwide share is 42%, whereas the EU stands at 36%. We have also seen that when it comes to getting products onto the market, the EU works more slowly. US federal expenditure is approximately equivalent to that of the whole of the EU in the area of nanotechnologies and nanosciences, and the individual Member States have unequal spending levels. In fact, only Ireland spends more per head of the population than the United States.\nI wish to stress the fact that opinion polls carried out in 2001, based on a sample of 16 000 people, showed that very few people in the EU are informed about nanotechnologies. In this regard, I should like to quote two great scholars. The first is Johann Wolfgang von Goethe. In Faust, Mephisto says: ‘Despise reason and science, and you are mine, all mine’. I do not wish to take the same position as Mephisto, but, in any event, I should warn against cutting spending in this area in comparison with other countries. The other great scholar I wish to quote – and I hope this makes him happy, even though he is not here today – is Günter Verheugen, who last week listed the ten priorities for the Union in this area, one of which is of course preparation of staff, that is to say, investing in educating the public so that it is ready for the new technologies. We cannot move forward without such change, because public opinion in the EU is often not in favour of these technologies. Some safety issues are of course exaggerated, for example, some proposed amendments tabled to this report by the Group of the Greens/European Free Alliance. Amendments 3 and 6, for example would mean the virtual collapse of a whole framework of progress in research into nanosciences and nanotechnologies in the context of the Seventh Framework Programme. It is unacceptable that an entire complex research programme should be dismantled on the grounds that there can only be investment in areas where there will be no exposure for people and the environment. I believe that the European public, the European citizens, should be given safety guarantees, but it is not possible for us to wipe out an entire complex research plan.\nLet me say that it is vitally important to emphasise the social aspect of nanotechnologies. They represent a huge opportunity for creating new jobs, for increasing investment in people, and for strengthening the whole area of medicine and health science. In this regard, nanotechnologies represent a huge opportunity. They are comparable in scope with microelectronics in the 1960s, 70s and 80s. Just like microelectronics, nanotechnologies permeate every area of people’s lives. They have major implications in the field of energy, for example, in terms of the possibilities of new lighter, more reliable and more robust materials. The possibility also opens up of building transport equipment that will use less energy. Demand for materials and energy can be cut substantially by means of using nanotechnologies. This, ladies and gentlemen, is the challenge that we have to meet head on if we are to guarantee that the European Community remains competitive on the world stage.\nLadies and gentlemen, these are my introductory remarks and I look forward to the debate. I should like to thank Mr Potočnik and Mr Verheugen of the Commission, the members of the Committee on Industry, Research and Energy, and Mr Renzo Tomellini, head of the nanosciences and nanotechnologies unit.", "lang": "CS", "original": "Miloslav Ransdorf (GUE/NGL), Zpravodaj . – Vážený pane předsedo, vážení kolegové, ujímám se slova ve věci nanotechnologií trochu s obavami, protože jsme svědky toho, že původní plány, které se týkaly této oblasti, nejsou v rozpočtovém výhledu naplněny. Jsme svědky krácení výdajů o 38 %, a i když v minulém rámcovém plánu bylo 140 milionů ročně nahrazeno 600 miliony, což je významný skok kupředu, tak přesto dynamika, kterou má Evropská unie v této oblasti, je menší, než bychom si přáli. Máme sice stále vynikající pozice v oblasti základního výzkumu a publikací, Evropská unie má náskok oproti Spojeným státům v této sféře, ale pokud jde o patenty, tak podíl Spojených států představuje 42 % v celosvětovém měřítku, zatímco Evropská unie má 36 %. A jsme svědky také toho, že pokud jde o produkty, které se ocitají na trhu, tak tempo Evropské unie je menší. Federální výdaje Spojených států představují zhruba tolik, kolik dává celá Evropská unie do oblasti nanotechnologií a nanověd a jednotlivé členské země v Evropské unii mají nestejnou úroveň výdajů. Prakticky jenom Irská republika má v průměru na obyvatele více než mají Spojené státy.\nChtěl bych zdůraznit také, že v roce 2001, když byl uspořádán průzkum veřejného mínění na vzorku 16 000 obyvatel, tak se ukázalo, že informovanost o nanotechnologiích, pokud jde o populaci Evropské unie, je také velice nízká. Proto bych chtěl v této souvislosti zmínit dva klasiky, které bych tu rád ocitoval. Prvním z nich je Johann Wolfgang von Goethe, v jehož Faustovi Mephisto říká: „Jen zhrdej rozumem a věděním a bez podmínky mám Tě hned.“ Já nechci vystupovat v této pozici jako Mephisto, ale v každém případě bych varoval před snižováním výdajů v této oblasti ve srovnání s jinými zeměmi. A druhým klasikem, kterého bych rád ocitoval, doufám, že ho to potěší, když mezi námi není přítomný, a to je Günter Verheugen, který v minulém týdnu právě zmiňoval deset priorit Evropské unie v této oblasti, a jedna z nich je samozřejmě příprava kádrů, investice do vzdělávání, do osvěty veřejnosti, aby byla připravena právě na nové technologie. Bez této změny se neposuneme dále, protože veřejné mínění v Evropské unii častokrát není těmto technologiím příznivé a samozřejmě se přehánějí i některé bezpečnostní obavy. Já jako příklad tohoto přehánění mohu uvést i některé pozměňovací návrhy, které ke zprávě byly připraveny ze strany politické skupiny Zelených, a konkrétně pozměňovací návrhy 3 a 6, které by znamenaly prakticky likvidaci celého rámce postupu ve výzkumu nanověd a nanotechnologií v rámci sedmého rámcového programu. Je nepřijatelné, aby vlastně celý ten komplexní výzkumný program byl likvidován s tím, že mohou být dány investice jenom do oblastí, kde je vyloučena expozice lidí a životního prostředí. Myslím si, že je důležité dát bezpečnostní garance evropské veřejnosti, evropským občanům, ale není možné, abychom touto cestou vlastně vyřadili celý ten komplexní plán výzkumu.\nChtěl bych říci, že pro nás je nesmírně důležité také to, abychom zdůraznili sociální aspekt nanotechnologií. Jsou velkou příležitostí pro nová pracovní místa, jsou příležitostí pro to, aby se zvýšily investice do lidí, abychom také i posílili celou oblast lékařství a věd o zdraví. V tomto ohledu jsou nanotechnologie velkou příležitostí. Jejich dosah se dá srovnat s tím, co představovala výzva mikroelektroniky v 60., 70. a 80. letech minulého století. Stejně jako mikroelektronika i nanotechnologie penetrují do všech oblastí lidského života. Mají velké implikace také v oblasti energetiky. Znamenají možnost nových materiálů, které budou lehčí a spolehlivější, odolnější. Znamená to také i možnosti konstrukce dopravních strojů, které budou méně energeticky náročné. Materiálová a energetická náročnost se v souvislosti s nanotechnologií může výrazně snížit. Je to, dámy a pánové, výzva, se kterou se musíme vyrovnat tak, abychom zaručili budoucnost evropských společností v globální soutěži.\nDámy a pánové, toto je moje úvodní slovo a těším se na diskuzi. Chtěl bych poděkovat v této souvislosti za spolupráci nejenom komisaři Potočnikovi a komisaři Verheugenovi, ale také i váženým kolegům z Výboru pro průmysl, výzkum a energetiku a z příslušného ředitelství panu Renzovi Tomellinimu, který je specialistou v dané oblasti.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-009"}