{"speaker": "Vladimír Remek,", "english": "Vladimír Remek, on behalf of the GUE/NGL Group . – (CS) Ladies and gentlemen, I am delighted that Parliament is devoting attention to the issue of nanosciences and nanotechnologies. I wish to express my appreciation and support for the report before us, which confirms that this is one of the key technologies of the 21st century. It is therefore appropriate that nanosciences and nanotechnologies should figure among the EU’s priorities. There are both negative and positive aspects to this issue, however.\nOn the positive side is the support that upcoming technologies have gained across the whole of Parliament. As the report correctly says, the development of nanotechnologies presents an extraordinary opportunity. Europe is currently keeping pace with the world. I saw evidence of this a few days ago during a visit to the northern Czech town of Liberec. The results of work carried out by Liberec Technical University and a company in the town were, in terms of the research and application of nanotechnology, absolutely world-class, including the manufacture of exceptionally high-quality machinery. I should also like to point out that this is one of the smaller Czech towns and not a potential science centre, like Prague or Brno. Nanotechnologies also represent an opportunity, in my view, for smaller countries, and generally for smaller organisations. The development of nanosciences and nanotechnologies naturally requires substantial support, not only in the Czech Republic but also across Europe as a whole. The rest of world is already aware of this. Who do you think is among the most actively interested in the conclusions of the work of scientists and technical experts in Liberec? Naturally, it is people from other continents – especially from North America, but also from South East Asia.\nWhich brings me to one of the negative aspects of the development of nanotechnologies in Europe, and this is what I feel to be the insufficient protection of intellectual property in relation to the application of the results of research in other sectors. Another issue is financial support, which, in my opinion, is insufficient, complicated and difficult to obtain. The report also points out that the United States already accounts for 37% of the world’s expenditure, whereas Europe's spending stands at 24%, less than that of Japan. The planned funding of nanosciences and nanotechnologies as part of the Seventh Framework Programme also lags behind that of the US.\nTo conclude. I should like to mention what I personally feel is a further significantly positive effect. Nanosciences and nanotechnologies offer very good prospects for young people with an interest in science and technology and in studying at university. We must not pass up this opportunity to give the development of science and technology in the EU fresh impetus. We must ensure that we are present when the prefix ‘nano’ – meaning ‘dwarf’ or ‘gnome’ – gives birth to a giant of the 21st century.", "lang": "CS", "original": "Vladimír Remek, za skupinu GUE/NGL . – Vážení kolegové, jsem potěšen, že otázce nanovědy a nanotechnologií věnuje Evropský parlament svoji pozornost. Jak dokumentuje i zpráva, o které dnes diskutujeme a kterou chci ocenit a podpořit, hovoříme o technologii, která bude patřit v 21. století ke klíčovým. Je proto správné, že jsou nanověda a nanotechnologie mezi prioritami, kterým chce Evropská unie věnovat pozornost. Má to ale řadu jak pozitivních tak i negativních aspektů.\nMezi ty první řadím v zásadě pozitivní podporu, kterou vcelku napříč celým Parlamentem perspektivní technologie získávají. Zpráva dobře charakterizuje mimořádnou příležitost, která před námi v rozvoji nanotechnologií je. Evropa zatím krok v zásadě se světem drží. Jak jsem se právě před pár dny osobně přesvědčil při návštěvě města Liberec na severu Čech, např. výsledky práce tamní Technické univerzity a jedné z místních firem jsou ve výzkumu a aplikaci nanotechnologií doslova na špičkové světové úrovni, a to včetně produkce unikátního výrobního zařízení. Přitom záměrně zdůrazňuji, že jde o jedno z řady menších českých měst a nikoli o vědecký potenciál center, jako je Praha či Brno. Nanotechnologie podle mne jsou tedy šancí i pro menší státy, obecně pro menší subjekty. Rozvoj nanovědy a nanotechnologií potřebuje ovšem výraznou podporu nejen v České republice, ale v celé Evropě. Ostatní svět si to už uvědomuje. Kdo myslíte, že patří mezi nejčastější a nejaktivnější zájemce o informace o výsledcích práce vědců a techniků v Liberci? Pochopitelně jsou to lidé z jiných kontinentů, zejména ze Severní Ameriky, ale také z jihovýchodní Asie.\nS tím souvisí i jeden z negativních aspektů rozvoje nanotechnologií v Evropě, a to je dle mého zatím nedostatečná ochrana duševního vlastnictví zejména v souvislosti s aplikacemi výsledků výzkumu do dalších oborů. Dalším úskalím je také zatím nedostatečná, já bych řekl hlavně komplikovaná a tím pádem těžko dosažitelná finanční podpora. I zpráva připomíná, že už teď vynakládají na tento obor Spojené státy 37 % celosvětově vydávaných prostředků zatímco Evropa jen 24 %, což je také méně, než dává Japonsko. A plánované finance v rámci sedmého rámcového programu za injekcemi do nanovědy a nanotechnologíí v USA opět zaostávají.\nV závěru bych rád upozornil na ještě jeden výrazně pozitivní jev, o kterém jsem se osobně přesvědčil. Nanověda a nanotechnologie patří k velmi perspektivním mezi mladými lidmi se zájmem o vědu a techniku a o univerzitní studia. Nepropásněme tedy ani tuto šanci, jak dát rozvoji vědy a techniky v Evropské unii nový impuls. Buďme u toho, když se z předpony „nano“ – tedy trpaslíka či skřítka – rodí obr 21. století.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-016"}