{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Mr President, ladies and gentlemen, I believe that Europe needs a consistent system of cutting-edge infrastructure, research and development in order to remain competitive in the field of nanosciences and nanotechnologies. Nanosciences and nanotechnologies can play a positive role in achieving important economic, social and environmental goals, and I hope that they will be able to meet the needs of the citizens and thus contribute to the well-being of the nations.\nThere are undeniable facts that we cannot overlook: a whole host of technological advances are just round the corner thanks to the way in which atoms and molecules have been aggregated to form new materials. It is vital that more funding be granted to this area of research so as to guarantee the competitiveness of the European industrial system, but there must always be respect for inalienable ethical principles and public health and environmental criteria.\nI agree with some of the amendments tabled by Mr Hammerstein and Mrs Breyer, and they are: Amendment 1 to paragraph 2, which is a useful and sensible recommendation on the assessment of potential risks to human health and the environment and the subsequent social and ethical implications and which takes nothing away from the original text; Amendment 6, which maintains that funding for research must be granted exclusively to projects that use at least half of the resources to carry out risk assessments; and Amendment 8, which stresses that the risk assessments must be carried out throughout the life cycle of the products obtained from nanotechnologies, from conception to completion.\nWe cannot overlook the fact that there appear to be many toxicological risks linked to nanotechnologies, a point that is also upheld by countless experts interviewed by the prestigious MIT periodical ‘Technology Review’. The report does, however, also consider this side of things.\nAs regards the new paragraph 5a, I believe, instead, that it is only right to advise caution in terms of a satisfactory risk assessment and to guarantee the traceability and labelling of, and accountability for, products based on nanotechnologies. However, although I agree about the limitations of research, I find the text to be slightly vague and so I shall abstain, just as I shall abstain on the proposed new paragraph 17.\nTo conclude, the nations and Europe have to be competitive in the field of nanosciences, and the effort proposed seems minimal – a half-hearted commitment – in terms of trying to bridge the gap that already exists between us and both the United States and the Far East. The report rightly considers both the economic and strategic perspectives of the knowledge triangle and the requirements in relation to sustainability and people’s health. I shall therefore vote in favour of Mr Ransdorf’s excellent work.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, ritengo che l’Europa abbia bisogno di un sistema coerente di infrastrutture, di ricerca e di sviluppo all’avanguardia per restare competitiva nel campo delle nanoscienze e delle nanotecnologie. Esse possono svolgere un ruolo positivo nel raggiungimento di importanti traguardi economici, sociali e ambientali e auspico che possano rispondere ai bisogni dei cittadini e contribuire così al benessere delle nazioni.\nVi sono fatti innegabili di cui non possiamo non tenere conto: tutta una serie di progressi tecnologici sono dietro l’angolo grazie all’aggregazione di atomi e molecole per formare nuovi materiali. L’aumento dei finanziamenti destinati a questa branca della ricerca è indispensabile per garantire competitività al sistema industriale europeo, sempre nel rispetto di principi etici inalienabili e di criteri di salute pubblica e dell’ambiente.\nConcordo su alcuni degli emendamenti presentati dai colleghi Hammerstein e Breyer, e precisamente: l’emendamento n. 1, al paragrafo 2, è una raccomandazione utile e prudenziale sulla valutazione dei rischi potenziali per la salute umana e l’ambiente e le ulteriori implicazioni sociali e etiche, che nulla toglie al testo originale; l’emendamento n. 6 secondo cui l’aiuto alla ricerca va accordato esclusivamente ai progetti che utilizzano almeno la metà delle risorse per valutare i rischi; l’emendamento n. 8, che sottolinea come la valutazione dei rischi debba essere realizzata lungo tutto il ciclo di vita dei prodotti delle nanotecnologie, dalla concezione allo smaltimento.\nNon si può trascurare il fatto che i rischi tossicologici legati alle nanotecnologie sembrano molti, anche secondo numerosi esperti intervistati da Technology Review , prestigioso periodico del MIT , e la relazione considera comunque anche questo lato della medaglia.\nIn relazione al nuovo paragrafo 5 bis ritengo invece giusto prevedere cautele circa un’adeguata valutazione del rischio e garantire la tracciabilità, l’etichettatura e la responsabilità per i prodotti basati sulle nanotecnologie, però, pur condividendo la limitazione della ricerca, ritengo il testo un po’ generico e pertanto mi asterrò, così come sul nuovo paragrafo 17 proposto.\nIn conclusione, le nazioni e l’Europa devono essere competitive nel settore delle nanoscienze e lo sforzo proposto appare minimale, un timido impegno, per cercare di colmare il gap già esistente sia con gli USA che con l’Estremo Oriente. La relazione considera giustamente sia le prospettive economiche e strategiche del triangolo della conoscenza, sia le necessità della sostenibilità e della salute. Pertanto voto “sì” all’ottimo lavoro del collega Ransdorf.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-018"}