{"speaker": "David Hammerstein Mintz,", "english": "David Hammerstein Mintz, on behalf of the Verts/ALE Group . – (ES) Mr President, I would like to say that we Greens are not opposed to nanotechnology, but things have to be done properly. Otherwise, we will never have the consumer confidence needed, we will not be able to take advantage of the great potential benefits of this technology, and investments will have been squandered.\nThose who spurn precaution are not friends of nanotechnology. Quite the opposite. At the moment, we are stepping on the gas of nanotechnology without first ensuring that we have emergency brakes or even knowing whether the steering is working.\nNanoparticles are being used widely in sensitive consumer products such as cosmetics, detergents, paints and textiles. Our worry is that we may be paving the way towards a great health scandal in the future.\nThese fears are not without foundation. The European scientific committee has stated, and points out in its opinion of 28 and 29 September of last year, that there are significant gaps in the knowledge required to assess the risks, for example with regard to the definition of nanoparticles, their detection and measuring, data, doses, responses, evolution, the persistence of nanoparticles in human beings and in the environment and all aspects of environmental toxicology. That same committee stresses that we do not even have methods for evaluating the risks.\nWe are talking about elements that have a very different value. The main problem is that the uncontrolled release of nanoparticles may be considerably more dangerous than that of conventional particles, because nanoparticles are much more chemically reactive and are easily oxidisable, and radicals that are highly reactive and harmful to the human body may be produced. Nanotubes may behave in the human body in a manner similar to asbestos fibres. We all know what happened in the case of asbestos.\nOnce they are released into the environment, we know very little about how nanoparticles behave and react, and the European Union must do everything it can to promote research in that area. Nevertheless, at the moment just a tiny fraction of investment in research is directed towards precaution, and we have no regulation whatsoever. We do not have a legal framework for the use of these products.\nOur policy cannot be to market these products first and then ask questions later. We need a policy of precaution in order to be able to move forward definitively with this technology.", "lang": "ES", "original": "David Hammerstein Mintz, en nombre del Grupo Verts/ALE . – (ES) Señor Presidente, quisiera decir que los Verdes no estamos en contra de la nanotecnología, pero las cosas hay que hacerlas bien. De lo contrario, no se contará nunca con la necesaria confianza de los consumidores, no podremos aprovechar los posibles grandes beneficios de esta tecnología y las inversiones se habrán desperdiciado.\nLos que desprecian la precaución no son amigos de la nanotecnogía, sino todo lo contrario. En estos momentos, estamos apretando el acelerador de la máquina de la nanotecnología sin asegurarnos antes de si tenemos frenos de emergencia o ni siquiera saber si la dirección funciona.\nYa se están utilizando masivamente nanopartículas en productos de consumo sensibles, como cosméticos, detergentes, pinturas y textiles. Nuestra preocupación es que, posiblemente, estemos preparando el camino para un gran escándalo sanitario futuro.\nNo son temores infundados. El comité científico europeo ha afirmado y recuerda, en su dictamen del 28 y 29 de septiembre del pasado año, que existen importantes lagunas en los conocimientos necesarios para la evaluación de los riesgos, por ejemplo en lo referente a la caracterización de nanopartículas, la detección y la medición de las mismas, los datos, las dosis, las respuestas, la evolución, la persistencia de las nanopartículas en los seres humanos y en el medio ambiente y todos los aspectos de toxicología ambiental. Este mismo comité insiste en que ni siquiera disponemos de los métodos para evaluar los riesgos.\nEstamos hablando de unos elementos que tienen un valor muy diferente. El problema principal es que la liberación no controlada de nanopartículas puede ser bastante más peligrosa que la de las partículas convencionales, porque las nanopartículas son mucho más reactivas químicamente y son fácilmente oxidables, pudiendo producir radicales muy reactivos y nocivos para el cuerpo humano. Los nanotubos pueden incluso comportarse en el cuerpo de una manera similar a la de las fibras de amianto. Y todos sabemos lo que pasó con el amianto.\nUna vez liberadas en el medio ambiente, muy poco se sabe del comportamiento y reacción de las nanopartículas y es necesario un empuje fuerte de investigación por parte de la Unión Europea en este campo. Sin embargo, actualmemte solo una pequeña, muy pequeña fracción de la inversión en investigación se dedica a la precaución y carecemos totalmente de una reglamentación, no tenemos un marco jurídico para utilizar esos productos.\nNo podemos practicar la política de comercializar estos productos primero y preguntar después. Necesitamos una política de precaución para dar pasos en firme con esta tecnología.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-015"}