{"speaker": "Jorgo Chatzimarkakis,", "english": "Jorgo Chatzimarkakis, on behalf of the ALDE Group . – (DE) Mr President, let me start with warm congratulations to the rapporteur, Mr Ransdorf, who really has got stuck in to the subject and tried to cover every aspect of it; I also appreciate his philosophical reflections at the beginning of his speech.\nWe Europeans have to be aware of the fact that we will not remain leaders in a range of markets and technologies for ever, and that there are many markets in which we have already lost it, and along with it the power to control many technologies; one thinks of the pharmaceutical industry, more and more of which is moving away from Europe, and microelectronics, a sphere in which more and more of the discoveries are being made in Asia.\nAlthough, in nanotechnology, we Europeans are ahead of the world and are, technologically speaking, the tops, this has to be qualified by saying that we focus not only on the technology, but also on people, and that is a characteristically European approach, one that is brought out in this report – at any rate in the form in which it was adopted by the Committee on Industry, Research and Energy. That is the form in which it must remain. The report in its present form strikes a balance between high-tech and the bounds of ethics as well as between industrial policy and the interests of the consumer, both of which are equally important and must be balanced.\nIf we are to stay ahead, real support must be forthcoming from the European Union, and that can be done not only through the Seventh Framework Programme for Research but also – and this is at least equally important – through standardisation and the application of norms. What is needed for global competition is a globally binding framework, and this is where we can do as we did with GSM technology, where we Europeans were active in moving the process forward and achieved a certain position on the world market.\nThe big problem with the whole nano-debate, though, is that the subject is too abstract; people have no conception of what it is about, and so, once more, the door is wide open to those who make it their business to spread fear throughout Europe, whose attitudes are reflected in a number of amendments tabled here, just as they were when we were considering software patents, and also, to some degree, with REACH. We cannot afford the same thing with nanotechnology, to which the scaremongers in the fear industry are becoming the principal obstacles. What we need at the moment, though, is every job we can get; it is because we must not blow out of the water the Lisbon Strategy that is on our lips every day that we have to make nanotech more real to people. Nanotechnology is already creating jobs; I myself have visited firms working in this field and find it utterly fascinating. There is enormous scope available in the semiconductor industry, in the automobile sector and in medical technology. By all means, let us have risk assessments, but let us not go overboard about them.\nCan anyone among you confirm to me that they do not use a mobile phone in view of the known risks involved? If consumers see the potential gain as greater than the potential damage, then they will use the technology; that is what is absolutely crucial, and that is why people need to be able to have the information on the basis of which they can come to their own decisions. We in the European Parliament are playing our part in ensuring that they get it. STOA, this House’s Committee for scientific technology options assessment, is organising nano-cafés, which are happening in Brussels on 18 October, and you are all warmly invited.", "lang": "DE", "original": "Jorgo Chatzimarkakis, im Namen der ALDE-Fraktion . – Herr Präsident! Zunächst einmal meinen herzlichen Glückwunsch an den Berichterstatter, Miloslav Ransdorf, der sich in das Thema hineingekniet und versucht hat, alle Aspekte abzudecken. Danke auch für die philosophischen Erwägungen ganz am Anfang Ihrer Rede.\nUns muss bewusst sein, dass wir Europäer unsere Leitfunktion in verschiedenen Märkten und Technologien nicht auf ewig behalten werden und dass wir unsere Leitfunktion — die Steuerungskompetenz für viele Technologien — in vielen Märkten bereits verloren haben. Denken wir an die Pharmaindustrie, die aus Europa abwandert, oder an die Mikroelektronik, die zunehmend in Asien entdeckt wird.\nIm Bereich der Nanotechnologie haben wir als Europäer die Nase weltweit vorn. Wir sind technologisch Spitze. Wir stellen allerdings — und das ist die Einschränkung — nicht nur die Technologie in den Mittelpunkt, sondern auch den Menschen. Das ist der besondere europäische Ansatz. Das ist die Balance, die in diesem Bericht — zumindest so, wie er im Ausschuss für Industrie, Forschung und Energie verabschiedet wurde — zum Tragen kommt. Dabei muss es auch bleiben. Der Bericht in seiner jetzigen Form hält die Balance zwischen Hightech und den Grenzen der Ethik sowie zwischen Industriepolitik und den Interessen der Verbraucher. Beides muss im Gleichgewicht sein, denn beides ist wichtig.\nUm technologisch vorne zu bleiben, brauchen wir aber eine klare Förderung seitens der Europäischen Union. Das geschieht sowohl durch das Siebte Forschungsrahmenprogramm als auch durch diesen Aktionsplan, und — das ist mindestens genauso wichtig — es muss auch durch Standardisierung und Normierung passieren. Wir brauchen einen weltweit verbindlichen Rahmen für globalen Wettbewerb. Hier können wir dem Beispiel der GSM-Technologie folgen, wo wir als Europäer den Prozess aktiv vorangetrieben und eine gewisse Weltmarktposition erreicht haben.\nAllerdings gibt es bei der gesamten Nanodebatte ein großes Problem: Das Thema ist zu abstrakt. Die Menschen können sich darunter noch nichts vorstellen. Das öffnet wieder der immer noch bestehenden „Angstindustrie“ in Europa Tür und Tor. Das wird auch in einigen Anträgen hier im Hause deutlich. Wir haben es bei den Softwarepatenten und zum Teil auch bei REACH erlebt. Wir dürfen uns das bei der Nanotechnologie nicht wieder leisten, denn die „Angstindustriellen“, die Angstmacher, werden zu den großen Verhinderern. Wir brauchen aber im Moment jeden Arbeitsplatz. Wir reden jeden Tag über die Lissabon-Strategie und dürfen sie nicht gleichzeitig torpedieren. Deswegen müssen wir das Thema Nano konkreter machen. Es gibt heute schon Arbeitsplätze, die durch die Nanotechnologie geschaffen werden. Ich habe solche Betriebe selbst besucht und bin davon ganz fasziniert. Es gibt enorme Potenziale in der Halbleiterindustrie, im Automobilbereich und in der Medizintechnologie. Risikoabschätzung ja, aber nicht alles gleich zuwerfen.\nKann mir irgendjemand von Ihnen bestätigen, dass er kein Mobiltelefon nutzt, obwohl die Risiken bekannt sind? Wenn der Verbraucher den Nutzen höher als den Schaden einschätzt, wird er die Technologie nutzen. Das ist etwas ganz Entscheidendes. Deswegen brauchen wir informationelle Selbstbestimmung. Wir als Europäisches Parlament tragen dazu bei. STOA, der Ausschuss für Technikfolgenabschätzung dieses Hauses, organisiert im Oktober Nano-Cafés. Sie sind alle am 18. Oktober in Brüssel herzlich eingeladen.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-014"}