{"speaker": "Adam Gierek,", "english": "Adam Gierek, on behalf of the PSE Group . – (PL) Mr President, nanoscience deals with phenomena in solid state material at nano level, namely at the scale of 10-9 of a metre. Nanotechnology is based on this research. It is a particularly promising area of technology and represents a potentially positive trend that may dramatically increase the likelihood of progress in many areas of our lives.\nAmongst others, the automotive and aviation industries could benefit. One of these benefits could be the manufacture of smooth abrasion-proof coatings containing nano particles. There could also be benefits for our health, in the form of medicinal products or cosmetics. In addition, there may be useful spin-offs for the energy sector, in the form of fuel cells or nano-porous hydrogen absorbers and efficient solar batteries. I could also mention ICT technologies exploiting optical and spin states that facilitate further compression of information to be read with blue lasers, and to biotechnology, including DNA research and bioinformatic systems. To these examples one could add sensory or construction materials such as nano-composites or fibres and fabrics whose surfaces are activated by electron compounds. At the same time, unfortunately, permanent damage to the environment may be caused, and the atmosphere may be polluted by the long term presence of aerosol gases that are difficult to monitor.\nThere are two kinds of nanotechnology. The first is known as ‘top down’ technology. Amongst other things it involves the transition from the macro to the nano state, for instance by the grinding of powders, and the development and activation of their surfaces through increased potential. Nano-diamond coating materials are one example of such technology. The second group is known as ‘bottom up’ technology and allows the molecular level to be set. The creation of highly integrated spintronic devices is one example of this. Unfortunately, we have few technologies available that use tunnel microscopy or self-organising phenomena. Biological information systems form part of this group.\nIn conclusion, it should be stated that scienctific policy in the field of nanoscience and nanotechnology should first take account of the fact that, as it stands, the development of ‘top down’ technology in the European Union allows for the creation of at least a few and perhaps more than a dozen technological platforms. Secondly, ‘bottom up’ technology requires further intensive cutting edge research in the area of basic science. And thirdly, a method of researching current pollution levels should be devised as a mater of urgency. I am referring to the current pollution of the atmosphere with nano particles that is not a result of nano technology. This is something more than PM 2.5, which passes easily into our bodies through cell membranes and whose catalytic action can be harmful to health. Who knows, perhaps the cancer epidemic may be linked to the permanent presence of nano-aerosols in our environment. It is a presence that is difficult to define, may be growing and has a range of sources.", "lang": "PL", "original": "Adam Gierek, w imieniu grupy PSE . – Panie Przewodniczący! Nanonauka zajmuje się zjawiskami w ciele stałym na poziomie nano, tj. w skali 10-9 metra. Oparta na tych badaniach nanotechnologia stanowi, jak rzadko która priorytetowa dziedzina techniki, najbardziej obiecujący potencjalnie trend zwiększający skokowo prawdopodobieństwo postępu w bardzo wielu obszarach naszego życia.\nDotyczy to m.in. przemysłu samochodowego i lotniczego, np. wytwarzania gładkich i odpornych na ścieranie lakierów zawierających nanocząsteczki, zdrowia, np. w zakresie wytwarzania leków czy też kosmetyków, energetyki, w zakresie ogniw paliwowych oraz nanoporowatych absorberów wodoru, a także sprawnych baterii słonecznych, technik ITC z wykorzystaniem zjawisk optycznych oraz spinowych, umożliwiających dalsze zagęszczenie zapisu informacji odczytywalnych niebieskim laserem, biotechnologii, w tym badań DNA i systemów bioinformatycznych. Przykłady te można rozszerzyć na sensorowe oraz konstrukcyjne materiały jak nanokompozyty oraz aktywowane powierzchniowo wiązkami elektronów włókna i tkaniny. Jednocześnie może niestety dojść do trwałego skażenia środowiska naturalnego, do zanieczyszczenia powietrza trwałym, trudnym do monitorowania aerozolem.\nIstnieją dwie grupy nanotechnologii. Grupa pierwsza, technologie „top-down”, obejmujące m.in. przechodzenie ze stanu makro do nano, np. mieleniem proszków, rozwijaniem i aktywowaniem ich powierzchni poprzez wzrost potencjału. Do tych technologii zalicza się, m.in. nanoszenie diamentowych powłok ochronnych. Grupa druga, technologie „bottom-up”, pozwalające kształtować poziom molekularny, np. do wytwarzania spinotronicznych urządzeń dużej integracji. W tym wypadku dysponujemy niestety nielicznymi technologiami z wykorzystaniem mikroskopii tunelowej czy też zjawisk samoorganizacji. Do tej grupy należą biologiczne systemy informatyki.\nKonkludując, należy stwierdzić, że w polityce naukowej dotyczącej nanonauki i nanotechnologii należy uwzględnić fakt, iż, po pierwsze, dotychczasowy rozwój technologii „top-down” w Unii Europejskiej pozwala na powołanie co najmniej kilku, a nawet kilkunastu platform technologicznych. Po drugie, technologie „bottom-up” wymagają dalszych intensywnych badań wyprzedzających w obszarze nauk podstawowych. I po trzecie, w trybie pilnym należy opracować metodykę badania aktualnego zanieczyszczenia, powtarzam, aktualnego, niebędącego wynikiem nanotechnologii, zanieczyszczenia atmosfery nanocząstkami. Chodzi o coś więcej niż PM 2,5, które łatwo przenikają do naszych organizmów poprzez błony komórkowe, a których katalityczne działanie może być groźne dla zdrowia. Kto wie, czy epidemia nowotworów nie wiąże się z trudną do określenia i być może narastającą z różnych źródeł obecnością trwałych nanoaerozoli w naszym środowisku.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-013"}