{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Nanotechnologies are without doubt of great significance for the future of mankind. Progress is rapid, and the technology will have a dramatic impact on nearly every field.\nThere is a deep-rooted notion in this House that all important phenomena such as this must be controlled by the EU. In every report it is stressed that organisation, legislation, supervision and funding must be the responsibility of the EU. In every report the importance of the EU not lagging behind the USA, Japan and China in terms of global competition is pointed out. Yet we never see any convincing analysis of what it is about the market that cannot sort itself out of its own accord and therefore requires official measures. We never see any convincing analysis of the level at which such official measures should be taken. Every single time, the reports are based on the idea that the European Parliament is perfect in its proficiency and therefore can and should charge the Commission and the Member States with the task of complying with its instructions. The European Parliament calls on and reminds everyone of the problems faced by the world and of how they are to be solved, stressing and emphasising these. For example, the rapporteur, Mr Ransdorf, wants Parliament to establish that nanotechnologies ought to be geared to the development of hydrogen energy. I contend that the European Parliament is guaranteed to be incompetent to decide a matter of this nature. Nanotechnologies are developed with the most speed and efficiency when not controlled from on high by international bureaucracies. It is the international research community, businesses and the national institutions that are best placed to experiment and compete in the field of nanotechnologies, and it is private and state organisations within the nation states that are best placed to produce information material about nanotechnologies in keeping with the values and experiences of their own peoples. The role of the EU in this context should be restricted to setting up a patent-monitoring system for this field, establishing ethical and environmental policy standards and possibly providing funding of very large-scale projects along the lines of fusion research.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Nanotekniken är med säkerhet av mycket stor betydelse för människans framtid. Framstegen är snabba, tekniken kommer att få dramatiskt genomslag på snart sagt alla områden.\nI denna kammare finns en djupt rotad föreställning om att alla sådana viktiga företeelser måste styras av EU. I alla betänkanden hävdas att organisation, lagstiftning, tillsyn och finansiering måste vara EU:s ansvar. I alla betänkanden pekas vikten på av att EU inte sackar efter USA, Japan och Kina på den globala tävlingsarenan. Men vi ser aldrig någon övertygande analys av vad det är som inte löser sig av sig själv på marknaden utan kräver offentliga åtgärder. Vi ser aldrig någon övertygande analys av på vilken nivå sådana offentliga åtgärder bör företas. Utgångspunkten är alltid att Europaparlamentet har perfekt kunskap och därför kan och bör uppdra åt kommissionen och medlemsstaterna att följa dess anvisningar. Europaparlamentet uppmanar, betonar, understryker och påminner alla om hur världsproblemen ser ut och hur de skall lösas. Föredraganden Miloslav Ransdorf vill t.ex. att parlamentet skall slå fast att nanotekniken skall styras mot utvecklandet av väteenergi. Jag hävdar att Europaparlamentet är garanterat inkompetent att avgöra en sådan fråga. Nanotekniken utvecklas snabbast och effektivast när den inte styrs ovanifrån av internationella byråkrater. Det är det internationella forskarsamhället, företagen och nationalstaternas institutioner som är bäst skickade att experimentera och konkurrera på nanoteknikens område. Och det är privata och statliga organisationer i nationalstaterna som är bäst skickade att ta fram informationsmaterial om nanotekniken, anpassad till det egna folkets värderingar och kunskaper. EU:s roll i sammanhanget skall inskränkas till att inrätta ett patentövervakningssystem på området, etablera etiska och miljöpolitiska normer och möjligen åstadkomma finansiering av mycket storskaliga projekt av samma typ som fusionsforskning.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-017"}