{"speaker": "Jan Březina (PPE-DE).", "english": "Jan Březina (PPE-DE). – (CS) Mr President, ladies and gentlemen, I should like to thank the rapporteur for his report, which sets out very precisely the trends in this dynamic sector of science and technology. The changes brought about by nanotechnologies are comparable with the technological revolutions of the past and may perhaps even outstrip them. The possibilities unfolding before us give rise to a series of challenges. The report reacts to some of these, while leaving others unanswered. The conclusion from the text before us is that our global partners and competitors are aware of the importance of nanotechnologies and related research. This is clear from the sums earmarked for this research and from the conditions created for it. Although the Commission had intended to raise the volume of funding from the Seventh Framework Programme earmarked for nanotechnologies, it did not actually do so substantially, according to the rapporteur, who compares the public and private resources of Europe, the United States and Japan in this regard. Europe lags behind the United States as regards both generating competitive infrastructure and adopting standards on intellectual property.\nThe issue of patenting inventions in the area of nanosciences and nanotechnologies is moving ahead slowly in Europe and the report emphasises the need to reform the European patent system in order to help science and innovation as a whole. What is sadly missing is a timetable. One aspect of the use of nanotechnologies missing from the report is that of their possible use for the military. The fact that these technologies are not the subject of any restrictions may come back to haunt us. The free transfer of these technologies is likened by Thomas van der Molen in his report to providing a nuclear reactor to all countries on the understanding that none will be used for developing nuclear weapons. I believe that in the near future we will have to take the area of nanotechnologies into account too, and address this question.", "lang": "CS", "original": "Jan Březina (PPE-DE). – Pane předsedající, dámy a pánové, dovolte mi poděkovat zpravodaji za zprávu, která velmi dobře vystihuje trendy v tomto dynamickém odvětví vědy a technologie. Změny, které nanotechnologie přinesou, jsou srovnatelné se zásadními technologickými revolucemi minulosti a asi je v mnohém i překonají. Možnosti, které se před námi otvírají, nastolují řadu výzev. Na některé z nich zpráva reaguje, jiné ponechává bez odpovědi. Z předloženého textu vyplývá závěr, že naši globální partneři a konkurenti si důležitost nanotechnologií a s nimi spojeného výzkumu uvědomují. Je to zřejmé z částek věnovaných na tento výzkum a z podmínek, které pro něj vytvářejí. Naproti tomu záměr Evropské komise navýšit objem financí ze sedmého rámcového programu určených na nanotechnologie v podstatě nevyšel, jak si všímá i zpravodaj, který srovnává veřejné i soukromé zdroje Evropy, Spojených států a Japonska na tento účel. Evropa zaostává za Spojenými státy jak ve vytváření konkurenceschopné infrastruktury, tak v přijímání norem týkajících se duševního vlastnictví.\nPatentování vynálezů v oblasti nanovědy a nanotechnologií se v Evropě rozvíjí pomalu a zpráva proto zdůrazňuje nutnost reformy v oblasti evropského patentového systému, což by ostatně prospělo vědě a inovacím celkově. Chybí zde bohužel vytýčení časového horizontu. Jeden aspekt využití nanotechnologií ale ve zprávě postrádám. Jde o možné použití pro vojenské účely. Zatím tyto technologie nejsou předmětem žádných omezení, což by se mohlo v budoucnu vymstít. Volný transfer těchto technologií srovnává Thomas van der Molen ve své zprávě s poskytnutím jaderného reaktoru všem zemím s tím, že jej žádná nevyužije k rozvoji jaderných zbraní. Domnívám se, že v blízké budoucnosti musíme zohlednit i tento rozměr nanotechnologií a zabývat se touto otázkou.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-025"}