{"speaker": "Leopold Józef Rutowicz (NI). –", "english": "Leopold Józef Rutowicz (NI). – (PL) Mr President, the results of research into nanotechnology and its applications indicate an enormous potential for producing materials with beneficial properties. The way in which these materials are exploited will have an impact on progress in the fields of industry, the economy and health protection in the 21st century, as well as improving our standard of living. The race to make further progress in the field of nanoresearch and nanotechnology has begun and the European Union cannot afford to lose it.\nThe report indicates a range of obstacles to be overcome. These include legal and formal issues, protecting intellectual property, coordinating research and making it available to the public, setting up interdisciplinary research groups, training, obtaining additional funding from private investors and the safe use and management of new materials. All these activities should be monitored and supported by Parliament.\nI should like to thank Mr Randsford for a sound and much-needed report.", "lang": "PL", "original": "Leopold Józef Rutowicz (NI). – Panie Przewodniczący! Osiągnięte już wyniki badań i zastosowanie nanotechnologi wskazują na ogromne możliwości produkowania materiałów o atrakcyjnych właściwościach. Ich wykorzystanie będzie decydować w XXI w. o rozwoju przemysłu, gospodarki, ochrony zdrowia i poprawie poziomu życia. Rozpoczyna się wyścig w rozwoju nanonauki, nanotechnologii, którego Unia Europejska nie może przegrać.\nSprawozdanie wskazuje na szereg barier, które musimy pokonać, takie jak: sprawy formalno-prawne i ochrony własności intelektualnej, koordynacja badań i ich popularyzacja, tworzenie interdyscyplinarnych zespołów badawczych i szkolenie, pozyskiwanie dodatkowych funduszy od prywatnych inwestorów, bezpieczeństwo użytkowania i gospodarowania nowymi materiami. Te wszystkie działania powinny być monitorowane i wspierane przez Parlament.\nChciałbym podziękować panu Ransdorfowi za opracowanie bardzo potrzebnego i dobrego sprawozdania.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-024"}