{"speaker": "Ján Hudacký (PPE-DE). –", "english": "Ján Hudacký (PPE-DE). – (SK) I would like to express my gratitude to the rapporteur, Mr Ransdorf, for his very accurate report highlighting the shortcomings in nanotechnology development, as well as the enormous opportunities and promising future of this sector.\nThe European Commission’s action plan outlines preconditions for the continued support of this sector and calls on Member States to put more emphasis on it within the context of developing a knowledge-based economy. Nanotechnology forms an integral part of various technological disciplines and will, in the near future, have a major positive impact on virtually every branch of industry, and these facts alone necessitate the implementation of an action plan in order to ensure a high degree of coordination and support.\nI would now like to mention some of the problems facing this important area of research and development. I believe that research and development of any extent at all in the area of nanotechnology would in itself meet the criteria of excellence. However, in many instances this formal requirement, in combination with the requirement for a so-called critical mass of resources, blocks the participation of smaller university research and innovation centres, as well as innovation centres in small and medium-sized enterprises backed by national and European support programmes, such as the Seventh Framework Programme or the upcoming Framework Programme for Competition and Innovation.\nIn this regard I would like to draw your attention on the one hand to the need for better cooperation between the small and large organisations that are active in this area of research and development, and on the other hand to the need to enhance the internal competitive environment.\nThe other problem I would like to highlight is funding. We continue to witness a deterioration in the amount of funding available for research and development, and this applies also to nanotechnology. It only remains to be stated that despite our capable scientific and innovative potential we are clearly behind the US in this area. In addition to the Seventh Framework Programme, a solution might be sought, primarily for smaller research and innovation projects, in venture capital, where the potential for more efficient institutionalisation by means of public-private partnerships is often underestimated.\nI believe that the European Commission, along with the European Investment Fund, could play a better coordinating role through the JEREMIE Programme, accompanied by specific and clear recommendations to Member States regarding the creation of efficient incentives financed from public funds, including the structural funds.", "lang": "SK", "original": "Ján Hudacký (PPE-DE). – Dovoľte mi vyjadriť vďaku spravodajcovi pánovi Ransdorfovi za jeho veľmi výstižnú správu, ktorá poukazuje tak na nedostatky oblasti rozvoja nanotechnológií, ako aj na obrovské príležitosti a sľubnú perspektívu tohto odvetvia.\nAkčný plán Európskej komisie dáva predpoklady pre jeho ďalšiu podporu a vyzýva členské štáty, aby v rámci rozvoja znalostnej ekonomiky venovali tomuto odvetviu zvýšenú pozornosť. Fakt, že nanotechnológie sú súčasťou rôznych technologických disciplín a v blízkej budúcnosti budú mať značný pozitívny dopad na takmer každý druh priemyslu, vyžaduje implementovať spomínaný akčný plán s vysokým stupňom koordinácie, ale tiež podpory.\nDovoľte mi teraz poukázať na niektoré problémy v tejto dôležitej oblasti výskumu a vývoja. Myslím si, že výskum a vývoj akéhokoľvek rozsahu v oblasti nanotechnológií sám o sebe spĺňa podmienky excelentnosti. V mnohých prípadoch táto formálna podmienka spolu s tzv. kritickou masou zdrojov blokuje účasť malých výskumných inovatívnych centier univerzít, či inovatívnych malých a stredných podnikov na národných a európskych podporných programoch, ako napríklad Siedmy rámcový program alebo prichádzajúci Rámcový program pre konkurencieschopnosť a inováciu.\nV tejto súvislosti by som rád upriamil Vašu pozornosť skôr na potrebu väčšej kooperácie medzi malými a veľkými subjektmi pôsobiacimi v danej oblasti výskumu a vývoja na jednej strane, a potrebu zvyšovania vnútorného konkurenčného prostredia na druhej strane.\nĎalším problémom, ktorý chcem zdôrazniť, sú finančné zdroje. Naďalej sledujeme nepriaznivý vývoj v oblasti dostupných investícií do výskumu a vývoja, oblasť nanotechnológií nevynímajúc. Potom ostáva len konštatovať, že v tejto oblasti výrazne zaostávame za USA, a to napriek schopnému vedeckému a inovatívnemu potenciálu, ktorým disponujeme. Okrem Siedmeho rámcového programu by bol možným východiskom, predovšetkým pre menšie výskumné a inovatívne projekty, určite rizikový kapitál, ktorého efektívnejšiu inštitucionalizáciu prostredníctvom súkromno-verejných partnerstiev často podceňujeme.\nMyslím si, že Európska komisia spolu s Európskym investičným fondom by prostredníctvom programu „Jeremie“ mohla zohrávať lepšiu koordinačnú úlohu s konkrétnymi a jasnými odporúčaniami pre jednotlivé členské krajiny pre tvorbu účinných stimulov z verejných zdrojov, a teda aj zo štrukturálnych fondov.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-029"}