{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, ladies and gentlemen, I should like to thank our rapporteur, Mr Ransdorf, for his committed report, in which he has handled this important issue with a great deal of awareness and sensitivity, and it now needs to be found its right place within the framework of the European institutions. On the one hand, there is fundamental research, there is the Seventh Framework Programme for Research, the Europe Research Council, and the technology platforms – where we have done something of lasting value – and I would like to congratulate Commissioner Potočnik on the prospective great success of this Seventh Framework Programme.\nThere is also the Joint Research Centre, which could do more to deal with what has become known as the anxiety industry, and its objectivity would certainly be a sound basis on which to monitor these new technologies. The ‘European Institute of Technology’ proposed by the Commission under President Barroso could make it its business, by means of a top-down strategy, to communicate the insights of fundamental research to the education and training sectors, or a bottom-up strategy might be employed to extract this knowledge from the educational institutions, but also and in particular from small and medium-sized businesses and to present it on such a platform as ‘eBay’, with the possibility of the net being used to exchange ideas, express aspirations and guarantee better communication in the twenty or more European languages.\nThe fusion reactor ITER could also play a role in this respect, for it is in research into fusion and plasma that nanotechnology presents a whole new challenge as a means of advancing energy efficiency, minimising losses due to wear and tear, and of developing strategies for fighting against corrosion, not least in the generation of energy. There are many possibilities in many others fields, cleaning being one of them.", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, sehr geehrter Berichterstatter Ransdorf, meine sehr geehrten Damen und Herren! Ich möchte mich bei dem Kollegen Ransdorf für seinen engagierten Bericht bedanken. Er hat sich dieser wichtigen Materie mit viel Gefühl und Gespür angenommen. Nun gilt es, diese Materie im Rahmen der europäischen Institutionen richtig zu installieren. Wir haben auf der einen Seite die Grundlagenforschung, das 7. Rahmenforschungsprogramm, den Europäischen Forschungsrat, die Technologieplattformen — hier haben wir etwas sehr Nachhaltiges geliefert —, und ich möchte Kommissar Potočnik gratulieren, weil dieses 7. Rahmenforschungsprogramm ein großer Fortschritt sein wird.\nWir haben auf der anderen Seite das Joint Research Centre , das sich etwas intensiver um die so genannte Angstindustrie kümmern könnte. In diesem Bereich böte die Objektivität des Joint Research Centre durchaus eine gute Grundlage, um diese neuen Technologien zu begleiten. Das von der Kommission Barroso vorgeschlagene European Institute of Technology könnte sich damit beschäftigen, diese Erkenntnisse der Grundlagenforschung in einer so genannten Top-down -Strategie in den Aus- und Weiterbildungsbereich zu übertragen. Oder man holt sich im Rahmen einer Botton-up- Strategie aus den Bildungseinrichtungen, aber vor allem aus den kleinen und mittleren Betrieben dieses Wissen und präsentiert es auf einer Plattform wie z.B. ebay, wo man dann über das Netz Ideen austauschen, Wünsche äußern und eine bessere Kommunikation in den 20 oder mehr europäischen Sprachen gewährleisten kann.\nAuch der Fusionsreaktor ITER könnte hier eine Rolle spielen, weil gerade in der Fusions- und Plasmaforschung die Nanotechnolgie eine völlig neue Herausforderung darstellt, auch um in der Energiepolitik Energieeffizienz voranzutreiben, Reibungsverluste zu minimieren und Korrosionsbekämpfungsstrategien zu entwickeln. Da gibt es viele Möglichkeiten im Bereich der Reinigung und vielen anderen Bereichen.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-028"}