{"speaker": "Vittorio Prodi (ALDE).", "english": "Vittorio Prodi (ALDE). – (IT) Mr President, ladies and gentlemen, I am grateful to Mr Ransdorf for his report and I should also like to thank Mr Potočnik for his presence in this House.\nNanotechnologies are extremely important, and none more so than nanoelectronics, which enables us to achieve ever greater gains in efficiency while consuming less energy than we currently do with microelectronics, as is also confirmed by the platform’s work.\nNanotechnologies signify the intelligent use of common materials, for example through filtration and catalysis, of materials that may enable us to avoid the difficulties linked at times to the scarcity of rare elements. I should, however, like to point out that the fears about the consequences for people’s health are not unfounded. The nanometric size of the particles requires consideration to be given to the risks associated with a new kind of toxicology. According to the available evidence, these particles can pass directly through the cell membranes and therefore may attack the nucleic acids. I think it only right for resources and energy to be devoted to this issue.\nI should like to conclude by addressing the Commissioner: we need to reform the European Patent Office, as it currently lacks satisfactory controls. Parliament must be able to have its say; the work can no longer just be intergovernmental, but must become part of the Union’s activities. The overall issue of advancing and safeguarding science is in fact a Union issue.", "lang": "IT", "original": "Vittorio Prodi (ALDE). – Signor Presidente, onorevoli colleghi, ringrazio il collega Ransdorf per la sua relazione e vorrei ringraziare anche il – Commissario Potocnik per la sua presenza.\nLe nanotecnologie sono estremamente importanti, a cominciare dalla nanoelettronica, la quale ci permette di conseguire un’efficienza sempre più spinta con minor consumo di energia rispetto all’attuale microelettronica, come confermato anche dall’attività della piattaforma.\nNanotecnologie vuol dire uso intelligente di materiali comuni, per esempio per la filtrazione e la catalisi, di materiali che possono permetterci di aggirare le difficoltà legate a volte dalla scarsità di elementi rari. Vorrei però ricordare come non siano infondate le paure relative alle conseguenze sulla salute. La dimensione nanometrica delle particelle impone considerazioni sui rischi legati a una nuova tossicologia, secondo le prove disponibili si verifica una trasparenza diretta delle membrane cellulari a queste particelle e quindi un possibile attacco di queste particelle agli acidi nucleici; ritengo giusto che si dedichino risorse e energie per questo.\nVorrei infine indirizzarmi al Commissario: abbiamo bisogno di riformare l’Ufficio brevetti europeo, così com’è attualmente manca un controllo adeguato. Il Parlamento deve poter dire la sua parola, l’attività non può più essere solo intergovernativa, deve diventare un’attività dell’Unione. Il problema generale dell’avanzamento e della garanzia della scienza è infatti un problema dell’Unione!", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-021"}