{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, it is vitally important that attention be given to nanotechnology. The production of new material at the molecular level results in the creation of new characteristics, the effects of which on human health and on the environment are as yet unknown. The Commission has produced a proposal for an action plan to run until 2009, which is full of high expectations of the economic and social benefits, but the Commission regards the public's ethical misgivings and concerns mainly as obstacles, and so, Commissioner, in that respect, I have to tell you that the action plan is particularly unbalanced.\nThe same, unfortunately, can be said of the Ransdorf report, even though it does, to some extent, act as a counterbalance. What, then, is missing? What is absent, above all, is the willingness to consider concerns other than safety risks, not least the issue of whether or not new technologies are desirable, or issues to do with people’s convictions about life in general. The benefits and possible adverse effects must first of all be considered, in order to prevent choices being made solely on the basis of economic value while the technology is still at an early stage in its development.\nSecondly, we in the European Union must concentrate more on international coordination, not only as regards toxicity tests and risk assessments across the whole life cycle, but also as regards legislation on standards, labelling and liability, with those who market nanoparticles being liable for any damage caused by them.\nFinally, one has to consider the desirability or otherwise of patents relating to nanotechnologies and nanomaterials, particularly with regard to basic and general technology and to materials capable of being used in a wide variety of different ways. Can the Commission have a critical analysis done of this? It might then consider the question of to what extent the patents and licenses would put poorer countries at a still greater disadvantage and what might be done to counteract this.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, bezinning op nanotechnologieën is hard nodig. Door het ontwerpen van materialen op moleculair niveau ontstaan nieuwe eigenschappen waarvan de effecten op de gezondheid van mensen en op het milieu nog onbekend zijn. De Europese Commissie doet een voorstel voor een actieplan tot 2009. Het actieplan ademt hoge verwachtingen uit van de voordelen voor economie en maatschappij. Ethische overwegingen en bezorgdheid bij het publiek ziet de Commissie echter in de eerste plaats als hinderpalen. In dit opzicht is het actieplan bepaald onevenwichtig, mijnheer de commissaris.\nDit geldt helaas ook voor het verslag-Ransdorf, hoewel het enig tegengewicht biedt. Wat ontbreekt? Allereerst openheid voor andere bezwaren dan alleen de veiligheidsrisico's, onder meer de vraag naar de wenselijkheid van nieuwe technologieën en levensbeschouwelijk geïnspireerde vragen. De voordelen en mogelijke schadelijke gevolgen moeten eerst in kaart worden gebracht. Dat moet voorkomen dat vroeg in de technologieontwikkeling keuzes worden gemaakt uitsluitend op basis van technisch-economische waardeoordelen.\nTen tweede moeten we ons in de Europese Unie sterker concentreren op de internationale coördinatie, niet alleen op het gebied van toxiciteitstests en risicobeoordeling voor de hele levenscyclus, maar ook bij wetgeving voor normering, etikettering en aansprakelijkheid. Degene die de nanodeeltjes op de markt brengt, is aansprakelijk voor de eventuele schade.\nTot slot, de wenselijkheid van octrooien op nanotechnologieën en -materialen, met name bij fundamentele en algemene techniek en bij materialen die een groot aantal verschillende toepassingsmogelijkheden kennen. Kan de Commissie een kritische analyse daarvan doen toekomen? Daarin moet dan ook aandacht worden besteed aan de vraag in hoeverre octrooien en licenties arme landen op grotere achterstand zetten en hoe dit kan worden tegengegaan.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-023"}