{"speaker": "Carl Schlyter (Verts/ALE).", "english": "Carl Schlyter (Verts/ALE). – (SV) Nanotechnologies have potential, but anyone seeking, uninformed, to release such technologies onto the consumer market, unregulated and without safeguards, really does jeopardise such potential. The Group of the Greens/European Free Alliance wants knowledge to come first, then regulation protecting the environment and health and then marketing. That is the right order.\nNanoparticles do not have the same toxic characteristics as ordinary particles. Coal dust is not hazardous, but nanoparticles in the form of carbon clusters cause serious brain damage in fish within 48 hours at concentrations as low as 0.5 ppm. Nanotubes are capable of destroying mitochondrial DNA, while nanoparticles on the skin can migrate to the brain and the lymph nodes and damage our bodies. Our immune system is simply not adapted to cope with nanoparticles. The EU’s own research shows that non-biodegradable and biologically incompatible nanoparticles can be life-threatening and that all inhalation and ingestion of these should be avoided.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Nanotekniken har möjligheter, men dess verkliga fiende är den som vill släppa lös den på konsumentmarknaden utan regler, utan kunskap, utan skydd. Vi gröna vill först ha kunskap, sedan regler som skyddar miljö och hälsa och sedan marknadsföring. Det är rätt ordning.\nNanopartiklar har inte samma toxiska egenskaper som vanliga partiklar. Kolpulver är ofarligt, men nanopartiklar i form av kolkluster ger allvarliga hjärnskador hos fisk inom 48 timmar redan vid koncentrationer på 0,5 ppm. Nanotuber kan förstöra mitokondriellt DNA och nanopartiklar på huden kan migrera till hjärnan och lymfnoder och skada vår kropp. Vårt immunförsvar är inte anpassat att hantera nanopartiklar. EU:s egen forskning visar att biologiskt icke-nedbrytbara och biologiskt icke-kompatibla nanopartiklar kan vara livshotande och skall undvikas vid all inandning och allt intag.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-026"}