{"speaker": "Hiltrud Breyer (Verts/ALE).", "english": "Hiltrud Breyer (Verts/ALE). – (DE) Mr President, what are policy-makers supposed to do about nanotechnology? We cannot allow ourselves to become no more than promoters who uncritically accept hype, and nor can it be our function to go into the roadshow and nanocafé business in an attempt at allaying people’s real fears. We cannot allow ourselves to be no more than carriers of advertising for nanotechnology.\nPoliticians are there to see to it that consumers and the environment are protected. Nanotechnology is used to put on the market products such as cosmetics, cleaning materials, and textiles, which are aimed at private consumers and virtually unregulated. As Mr Prodi has just said, there is no legal framework applicable to nanotechnology. When the Commission’s scientific committee admits, as it did on 29 September last year, and I quote, that ‘there are considerable gaps in terms of risk assessment, of characterisation and of the measurement of nano-particles. Little is known about the relationship between dose and effect, nothing at all about where in the human body nano-particles end up and how long they remain there, and little about the degree to which they are toxic to the environment’, then we cannot ignore that and bury our heads in the sand; on the contrary, is it for you, you in the Commission, to create a permanent legal framework to protect all consumers.\nHave we really learned nothing from our experience with asbestos? We have just heard that nano-particles are capable of crossing the blood/brain barrier. Knowing as we do of these risks, surely we have to put protective mechanisms in place? We cannot simply allow these products to be put onto the market and tested on consumers; we cannot allow consumers to be treated as guinea pigs!\nIt is no part of the role of policy makers to be placard carriers for nanotechnology; their role, on the contrary, is to put in place a comprehensive legal framework for their regulation, control and measurement – all the things, that is, to which your own expert opinion makes reference.\nAnything else would be to do a disservice to nanotechnology, which can make headway on the market, and be economically sustainable, only if we make it plain that account must also be taken of the interests of the consumers and of the risks involved. If Europe is to be a good place in which to site a business, it must also be a good place in which to be a consumer, and there is a lot missing in that respect. I see it as positively irresponsible that the Commission, even though it knows what is missing and is aware of the lack of any methodology for assessing the risks, wants to allow the marketing of consumer goods aimed at private citizens and their households, without the certainty of every risk having been removed. I again appeal to you, as a matter of urgency, to do something about this.\nWe have as yet had little to say about the dangers, the ethical problems, about enhancement, about the enrichment of nano-particles in human beings, for we have long believed that these were the stuff of science fiction, but these perils are drawing closer.\nWhat I expect of the European Union is that it should give the USA an answer, and our answer, the European response to nanotechnology, far from being that we are willing to follow technology in a lemming-like fashion, must be that we will take a socially responsible approach and consider the risks involved.", "lang": "DE", "original": "Hiltrud Breyer (Verts/ALE). – Herr Präsident! Was ist die Aufgabe der Politik im Bereich der Nanotechnologie? Es kann nicht sein, dass wir uns nur zum promoter machen und unkritisch einem hype folgen, und es kann auch nicht unsere Aufgabe sein, mit roadshows und Nanocafés eine Beschwichtigung der realen Ängste der Menschen zu betreiben. Wir dürfen uns nicht auf die Rolle eines reinen Werbeträgers für Nanotechnologie beschränken.\nAufgabe der Politik ist es, für den Schutz der Verbraucher und der Umwelt zu sorgen. Wir bringen mit Nanotechnologie konsumnahe Produkte wie Kosmetika, Reinigungsmittel, Textilien auf den Markt, die auf einen geradezu rechtsfreien Raum stoßen. Wir haben keinen Rechtsrahmen, um Nanotechnologie zu erfassen, so wie es auch Herr Prodi eben gesagt hat. Wenn der wissenschaftliche Ausschuss der Kommission am 29. September 2005 selbst einräumt, und ich zitiere: „Wir haben erhebliche Lücken bei der Risikobewertung, bei der Charakterisierung, bei der Messung von Nanopartikeln. Wir wissen wenig über die Dosis-Wirkung-Relation. Wir wissen nichts über den Verbleib, die Beständigkeit der Nanopartikel im menschlichen Körper. Wir wissen wenig über die Umwelttoxizität“, dann kann man das doch nicht ignorieren und den Kopf in den Sand stecken, sondern dann sind Sie als Kommission aufgefordert, endlich einen Rechtsrahmen zu schaffen, der die Verbraucher schützt.\nHaben wir denn nichts aus dem Thema Asbest gelernt? Wir haben gerade gehört, dass Nanopartikel in der Lage sind, Blut-Hirn-Schranken zu durchbrechen. Wenn wir von diesen Risiken wissen, müssen wir doch Schutzmechanismen schaffen. Da können wir es nicht einfach zulassen, dass diese Produkte auf den Markt kommen und am Verbraucher getestet werden. Wir dürfen Verbraucher nicht zu Versuchskaninchen machen!\nAufgabe der Politik ist es nicht, Werbeträger für Nanotechnologie zu sein, sondern einen umfassenden Rechtsrahmen für die Regulierung, die Kontrolle und Messung zu schaffen, eben all das, was in Ihrer eigenen wissenschaftlichen Stellungnahme angesprochen wurde.\nAndernfalls erweisen wir auch der Nanotechnologie einen Bärendienst. Denn die Nanotechnologie kann sich am Markt nur dann durchsetzen, ist nur dann wirtschaftlich tragfähig, wenn wir klar machen, dass auch die Interessen der Verbraucher und die Risiken berücksichtigt werden. Einen starken Wirtschaftsstandort Europa gibt es nur, wenn Europa auch ein starker Verbraucherstandort ist. Hier bestehen erhebliche Lücken. Ich finde es geradezu unverantwortlich, dass die EU-Kommission, obwohl ihr diese Lücken und die fehlende Methodik, die Risiken überhaupt erfassen zu können, bekannt sind, Konsumgüter, die ganz konsumnah sind, auf den Markt bringen will, ohne dass die Risiken ausgeschlossen worden sind. Ich appelliere nochmals eindringlich an Sie, sich dieses Themas anzunehmen!\nWir haben noch wenig gesprochen über die Gefahren, die ethischen Probleme, über enhancement , die Anreicherung von Nanopartikeln im Menschen, weil wir lange dachten, das sei Science-Fiction. Aber diese Gefahren rücken näher.\nIch erwarte, dass die Europäische Union den USA eine Antwort gibt. Unsere Antwort kann nicht sein, wie die Lemminge einer Technologie zu folgen, sondern die europäische Antwort auf die Nanotechnologie muss sein, dass wir auf soziale Weise die Risiken berücksichtigen.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-022"}