{"speaker": "Teresa Riera Madurell (PSE). –", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, Mr Potočnik, I would like to congratulate the rapporteur on his excellent report and stress that the European Union must continue to attach importance to scientific research and technological development in nanosciences and nanotechnologies, which, furthermore, are one of the thematic priorities of the Seventh Framework Programme.\nLadies and gentlemen, as previous speakers have said, nanosciences and nanotechnologies are seen as key technologies for the 21st century, with significant repercussions for our industry. This is a multidisciplinary field which opens up a whole range of new opportunities and of solutions to citizens’ and companies’ real needs, and it is therefore expected to make a great contribution to the European Union's achievement of its sustainable development and competitiveness objectives.\nThe European Union is certainly the leader in this sector, although it invests considerably less in R and D in this field than the United States or Japan. I agree with the rapporteur’s opinion that the European Union must strengthen this leadership in order to consolidate and enhance our position in a highly competitive world context and in a very promising sector.\nTo this end, it is not sufficient simply to increase investment in R and D. At the same time we must guarantee the excellence of research, ensure that we have sufficient qualified personnel, greater coordination of resources and better coordination of policies with the Member States, and continue to improve the business environment, mainly by modernising our SMEs and creating new ones on the basis of knowledge, so that excellent R and D in nanosciences and nanotechnologies is converted into new products and new processes.\nThe European technological platforms linked to nanosciences and nanotechnologies contribute to establishing common research objectives and priorities that are of interest to industry.\nI would also like to stress the importance of international cooperation. Ladies and gentlemen, we must not place obstacles in the way of scientific progress. We must support our researchers, since it is they who are more aware of the pros and cons in this field than anybody else. What certainly is the case though is that, in order for the citizens to have faith in science, knowledge of scientific progress must be disseminated in a comprehensible manner and the public’s awareness must be improved, so that there is greater understanding of the real challenges and implications for our lives.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, señor Potočnik, quiero felicitar al ponente por su excelente informe y referirme a la importancia que desde la Unión Europea debemos seguir dando a la investigación científica y al desarrollo tecnológico en nanociencias y en nanotecnologías, que son, además, una de las prioridades temáticas del Séptimo Programa Marco.\nSeñorías —lo han dicho los oradores que me han precedido—, las nanociencias y las nanotecnologías se consideran tecnologías clave para el siglo XXI, con importantes repercusiones en nuestra industria. Se trata de un campo multidisciplinar que abre todo un abanico de nuevas oportunidades y de soluciones a necesidades reales de los ciudadanos y de las empresas, por lo que se prevé que puedan contribuir en gran medida a que la Unión Europea llegue a conseguir sus objetivos en cuanto a desarrollo sostenible y competitividad.\nLa Unión Europea es, ciertamente, líder en el sector, aunque invierte en I+D en este campo bastante menos que los Estados Unidos y Japón. Comparto la opinión del ponente en cuanto a que desde la Unión Europea debemos reforzar este liderazgo para consolidar y potenciar nuestra posición en un contexto mundial altamente competitivo y en un sector muy prometedor.\nPara ello no basta solo con mejorar la inversión en I+D, al mismo tiempo hay que garantizar la excelencia de la investigación, disponer de suficiente personal cualificado, de una mayor coordinación de los recursos y de una mejor coordinación de las políticas con los Estados miembros, y seguir mejorando el entorno empresarial, principalmente modernizando nuestras PYME y creando nuevas basándonos en el conocimiento, para que una I+D excelente en nanociencias y nanotecnologías se traduzca en nuevos productos y en nuevos procesos.\nLas plataformas tecnológicas europeas ligadas a las nanociencias y a las nanotecnologías contribuyen a establecer prioridades y objetivos de investigación comunes y de interés para la industria.\nQuisiera subrayar también la importancia de la cooperación internacional. Señorías, no hay que poner trabas al avance la ciencia, hay que apoyar a nuestros investigadores, son ellos quienes mejor que nadie conocen los pros y los contra de este campo. Lo que sí es cierto es que para que la ciudadanía confíe en la ciencia es necesario divulgar los avances científicos de manera comprensible y mejorar el nivel de información a la opinión pública, con el fin de lograr una mayor comprensión de los desafíos reales y de las implicaciones en nuestras vidas.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-020"}