{"speaker": "Romana Jordan Cizelj (PPE-DE).", "english": "Romana Jordan Cizelj (PPE-DE). – (SL) Nanoscience and nanotechnology have a great potential to make further contributions to the prosperity of mankind. However, politics too should act in line with technological development, be it with various initiatives or with legislative measures. Here we have to promote development and put into place legislation which prevents abuses and limits risks. In this light, the document drafted by the Commission is very important.\nHowever, we are rather late in dealing with this matter. Parliament, the Commission and the Council are close to finalising negotiations on the Seventh Framework Programme. This programme includes some essential elements of the Action Plan, such as research, innovation, and, to an extent, human resources. I sincerely hope that Parliament has been engaged in serious negotiations and has advocated an appropriate role for nanoscience, both by defining the subject areas for research and by attempting to secure a substantial increase in research funding.\nIn this regard, there is one area which remains open and which the Action Plan defines as essential in securing the critical mass for infrastructure. It involves connecting universities, research organisations and industry and recommends that this objective be met through the use of existing mechanisms. In the meantime, a lively debate has been sparked about what is called the European Institute of Technology, which is a further development of this idea concerned with securing the critical mass with an emphasis on human resources.\nWe have to take account of the well–considered conclusions that have already been reached about nanosciences and nanotechnologies when deciding on the development of future mechanisms for securing the critical mass. In this respect, I would like to stress that we need to facilitate cooperation both with those groups that have already demonstrated research excellence and with those that have a great potential to achieve excellence over a relatively short period of time. Nanosciences and nanotechnologies can serve as one of the test areas for establishing an ever closer relationship between the three sides of what is known as the knowledge triangle.\nFinally, I would like to congratulate the rapporteur on a splendid piece of work.", "lang": "SL", "original": "Romana Jordan Cizelj (PPE-DE). – Nanoznanost in nanotehnologija imata velik potencial, da še izboljšata blaginjo človeštva. Tehničnemu razvoju primerno pa mora ukrepati tudi politika, tako z raznimi spodbudami kot tudi z zakonodajnimi ukrepi. Gre za spodbujanje razvoja ter za regulacijo, ki onemogoča zlorabe in omejuje tveganja. In v tej luči je dokument, ki ga je pripravila Komisija, zelo pomemben.\nVendar pa ga obravnavamo relativno pozno. Parlament, Komisija in Svet se bližajo zaključku pogajanj o sedmem okvirnem programu. Prav ta program pa vsebuje nekaj bistvenih sestavin akcijskega načrta. To so področja raziskav, inovacij ter delno človeških virov. Upam si trditi, da se je Parlament zelo resno pogajal ter zagovarjal ustrezno vlogo nanoznanosti tako preko definiranja vsebinskih področij raziskav kot tudi, ko se je jasno zavzemal za znatno povišanje finančnih sredstev za raziskave.\nV zvezi s tem pa je ostalo odprto še področje, ki ga akcijski načrt opredeljuje kot zagotavljanje kritične mase za infrastrukturo. Govori o povezovanju univerz, raziskovalnih organizacij in industrije ter za doseganje tega cilja priporoča uporabo obstoječih mehanizmov. V vmesnem času pa se je razvila živahna razprava o tako imenovanem evropskem tehnološkem inštitutu, kjer gre za nadgradnjo te ideje. Gre namreč za zagotavljanje kritične mase s poudarkom na človeških virih.\nŽe premišljene ugotovitve v zvezi z nanoznanostmi in nanotehnologijami moramo upoštevati pri odločitvah o razvoju nadaljnjih mehanizmov za zagotavljanje kritične mase. Pri tem želim posebej poudariti, da moramo omogočiti sodelovanje tako tistim skupinam, ki so že izkazale raziskovalno odličnost, kot tudi tistim skupinam, ki imajo velik potencial, da postanejo odlične v relativno kratkem času. Nanoznanosti in nanotehnologije lahko služijo kot eno izmed testnih področij pri vzpostavljanju tesnejšega sodelovanja znotraj tako imenovanega trikotnika znanja.\nOb koncu želim še čestitati poročevalcu za odlično opravljeno delo.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-031"}