{"speaker": "Lambert van Nistelrooij (PPE-DE).", "english": "Lambert van Nistelrooij (PPE-DE). – (NL) Mr President, according to the latest survey by the World Economic Forum, the capacity to innovate accounts for some 30% of the highly-developed countries’ competitiveness, and that is particularly true in the case of nanotechnology. Its use in medicine, for example, opens up possibilities of improved treatments for cancer, heart disease, Alzheimer’s and Parkinson’s, which, together, account for two-thirds of deaths in Europe.\nThis is a field in which Europe’s research institutions and businesses are world leaders; in the Netherlands alone, the nanotech industry achieves a turnover of EUR 20 billion, and the government is investing record amounts in it, for example in the ‘Centre for Molecular Medicine’ in Eindhoven. As an example of a pro-active strategy, with the sort of attitude that world development and competition are crying out for, businesses are doing likewise.\nThe need for choices to be made, for investment, and for support to be given to European basic infrastructure – all these things are expressed well in the Ransdorf report. It follows that the task for the Commission, for the Member States, and for the regional authorities is to work together with industry and SMEs to ensure that this is put into practice in industrial production in this part of the world. The Seventh Framework Programme for research and development, the European technology platforms and the 'regions of knowledge', together with the Structural Funds, have laid a good foundation, particularly where finance is concerned. Then there are the risks. These must, of course, be considered, particularly at the global level within UNESCO and the OECD.\nFinally, this autumn sees Commissioner Potočnik embarking on a roadmap for research infrastructure, which should reveal which regions, areas or clusters really do have the potential to meet the challenge of global competition. Investment is not about a global ‘brain drain’, but should, on the ground, result in a ‘brain gain’ – a gain for the European economy and for the prosperity of Europe’s people.", "lang": "NL", "original": "Lambert van Nistelrooij (PPE-DE). – Voorzitter, innovatiekracht maakt zo'n 30 procent uit van de concurrentiekracht in de hoog ontwikkelde landen, dat staat in de actuele enquête van het Wereld Economisch Forum. Dat geldt in het bijzonder voor de nanotechnologie. Nanogeneeskunde bijvoorbeeld creëert kansen voor betere behandeling van kanker, hartziekten, diabetes, Alzheimer en Parkinson. Samengevat betreffen deze ziektebeelden twee derden van de Europese mortaliteit.\nEuropese onderzoeksinstellingen en bedrijven horen op dit terrein tot de wereldtop. Alleen in Nederland al heeft de nano-industrie een omzet van 20 miljard euro. De overheid investeert in mijn land bijvoorbeeld in het \"Centre for Molecular Medicine\" in Eindhoven een recordbedrag. Bedrijven leggen daar ook veel bij en dat is een voorbeeld van een offensieve strategie. De wereldontwikkeling, de concurrentie vraagt om een dergelijke houding.\nKeuzes maken, investeren en steun geven aan de Europese kerninfrastructuur, dat wordt nu ook goed verwoord in het verslag Ransdorf. Het is dan een taak voor de Europese Commissie, de lidstaten, de regionale overheden met industrie en MKB: ervoor zorgen dat dit wordt omgezet in industriële productie in dit deel van de wereld. Het zevende kaderprogramma voor onderzoek en ontwikkeling, de Europese technologieplatforms en de kennisregio's hebben een goede basis gelegd samen met structuurfondsen, ook wat financiën betreft. En dan de risico's. Natuurlijk moeten worden gekeken naar de risico's, vooral ook op mondiale schaal binnen UNESCO/OECD.\nEn tenslotte, dit najaar start Commissaris Potočnik met een routemap voor researchinfrastructuur. Dan zal blijken welke gebieden, regio's of clusters echt het potentieel hebben om de wereldconcurrentie aan te gaan. Investeren gaat niet om een braindrain op wereldschaal, maar op dit terrein moet het een braingain worden, winst voor de Europese economie en het welzijn van onze burgers.", "agenda_item": "Nanosciences and nanotechnology (debate)", "debate_id": "CRE-20060928-ITEM-004", "intervention_id": "4-032"}