{"speaker": "Kartika Tamara Liotard (GUE/NGL),", "english": "Kartika Tamara Liotard (GUE/NGL), rapporteur . – (NL) Mr President and all those present at this late hour, I think that these are times when it is quality that matters, not quantity. This is, I think, how you should look at it anyway.\nThe Commission has taken five years to produce a strategy for the sustainable use of natural resources. That is a long time, and so it is very regrettable that the proposal it has submitted is so lacking in ambition. To be fair, the Commission has clearly identified the problem, namely that if we carry on in this way, we will be irrevocably faced with exhaustion of our resources, and, along with it, a serious threat to our economy and our quality of life.\nThereupon, though, it also fails to come up with concrete measures. It calls, inter alia , for more research and more data. This is all well and good, but we cannot afford to wait for much longer. Like climate change, the problem of natural resources is acute now, and now is the time we need to take concrete action. When you read the proposal, there is a vague lack of urgency on the part of the Commission. It does not invite the citizens to think about this issue all that much, although they are the people eventually who will bear the brunt of it all.\nThe heart of the matter is simple. Our ecological footprint, in other words the environmental effect of our consumption, is much greater than what the earth can cope with. By way of illustration, if this children’s shoe is the ecological footprint we would be allowed to have in order for our natural resources to be in balance, this large men’s shoe represents the current consumption level. As you can see, it is really far too big. This is, therefore, a good illustration of what we are doing at the moment.\nI will be very honest, Commissioner. The gut reaction in our Committee on the Environment, Public Health and Food Safety was that the entire document should be sent back to you and the Commission asked to rework it. This, however, struck us as not very constructive and besides, we cannot afford to wait for another five years for action. This is why I decided to commit to producing a sound proposal and called on all my fellow Members to help me in this task. I can tell you, my fellow Members had a few amazing brainstorming sessions. Working together, we came up with a large number of ideas to improve the Commission’s document, and that took us not more than three or four months. I would like to thank them, because we have really achieved a great deal. On account of all these sound amendments, the lay-out of the report may not be anything to write home about, but I hope that the message is clear. Parliament wants to see concrete measures rather than deferral.\nI should like to single out a few proposals, the first of which concerns agriculture. Agriculture does not feature in the thematic strategy, which is quite bizarre to my mind, if you consider that the agricultural sector is one of the largest users and consumers of natural resources. This sector is therefore being denied a great opportunity. I understand that the reason for this lies in the fact that DG Agriculture and DG Environment failed to see eye to eye on this. It is unacceptable, though, that mutual bickering between European officials would lead to the strategy lacking a wide support base.\nI would also propose linking European agricultural subsidies straight to sustainability. To give you an example: subsidies for corn should be suspended if large-scale irrigation is needed and thus if water is being wasted, but subsidies should instead be given to farms that commit to using alternative energy sources, such as wind energy. In addition to agriculture, there are also other sectors, including transport, fisheries and construction, that are not included in the strategy – wrongly so. We will need to do something about that too. In short, the strategy should cover all areas of policy.\nThe structure of the strategy is largely determined by the consumer and manufacturer. Other proposals include a lifecycle approach, a top-10 list of priorities of threatened natural resources, tax incentives, the provision of information, the involvement of NGOs and experts, making use of alternative recycling and re-use. Too many to mention, really.\nI suggest that the EU, in general, seeks to halve the use of resources by 2030. This is not science fiction, but a real necessity. Needless to say, European policy should not stop the Member States from performing even better. By setting the highest achieving Member State as an example to others, this trend can be promoted further.\nDuring his most recent visit to the Committee on the Environment, Commissioner Dimas spoke about the importance of natural resources, and I was delighted to hear him do that. I have sent him a letter, asking for his cooperation. I live in hope, therefore, that this Commissioner will stand for a more ambitious policy than what the Commission’s current document suggests. If that is the case, a critical report from Parliament can only be something to which they can look forward.", "lang": "NL", "original": "Kartika Tamara Liotard (GUE/NGL), rapporteur . – Voorzitter en alle hier nog aanwezigen op dit late uur, ik denk dat dit de tijden zijn waarop het kwalitatieve deel van het Parlement zich onderscheidt van het kwantitatieve deel. Zo moet u het maar zien.\nDe Commissie heeft vijf jaar gedaan over het produceren van een strategie voor duurzaam gebruik van natuurlijke hulpbronnen. Dat is een lange tijd. Het is dan ook bijzonder teleurstellend dat de Commissie zo'n weinig ambitieus voorstel heeft gedaan. Akkoord, de Commissie geeft goed aan wat het probleem is, namelijk als we op de huidige wijze voortgaan, zullen wij onherroepelijk in de nabije toekomst worden geconfronteerd met uitputting van onze hulpbronnen. En daarmee met een serieuze dreiging voor onze economie en voor onze levenskwaliteit.\nMaar de Commissie verzuimt vervolgens met concrete actiepunten te komen. Zij roept op tot meer onderzoek en meer data. Dat is prima, maar daar kunnen we niet nog jaren op wachten. Net als klimaatverandering is het probleem van de natuurlijke hulpbronnen nu acuut en moeten we nu concrete maatregelen nemen. Als je het voorstel leest, lijkt het echter wel of het gevoel van urgentie bij de Commissie ontbreekt. Dat nodigt de burgers ook niet erg uit om mee te denken in deze problematiek, maar zij zijn uiteindelijk wel de mensen die het moeten gaan doen.\nDe kern van het probleem is simpel. Onze ecologische voetafdruk, dus het milieueffect van onze consumptie, is veel groter dan wat de aarde aankan. Om even een duidelijk voorbeeld te geven: als deze kinderschoen de ecologische voetafdruk is die we zouden mogen hebben om een goede balans te hebben in onze natuurlijke hulpbronnen, dan is deze grote herenschoen het verbruik wat we op dit moment hebben. U kunt zien dat dat echt veel te groot is. Dus even een beeldend voorbeeld: dit is wat wij op dit moment doen.\nIk zal heel eerlijk zijn commissaris. In eerste instantie was de neiging in de Milieucommissie van het Parlement om het hele stuk naar u terug te sturen en de Commissie haar huiswerk over te laten doen. Dit leek mij echter weinig constructief en bovendien hebben we de tijd niet om nog eens vijf jaar op actie te wachten. Ik besloot mij dan ook in te zetten om met een gedegen voorstel te komen en heb mijn collega's allemaal opgeroepen mij daarbij te helpen. En, ik kan u zeggen, mijn collega's hebben zich uitgeleefd. Met elkaar hebben we een groot aantal ideeën ter verbetering van het Commissiestuk weten te produceren, en dat in drie à vier maanden tijd. Met dank aan mijn collega's, want zij hebben echt heel veel gedaan. Door al deze goede amendementen verdient de lay-out van het verslag echter niet de schoonheidsprijs, maar ik hoop dat het signaal duidelijk moge zijn. Het Parlement wil concrete maatregelen en geen uitstel.\nEen aantal voorstellen zal ik hier nog aanstippen. Mijn eerste voorstel betreft de landbouw. Landbouw komt nu niet in de thematische strategie voor, hetgeen wat mij betreft vrij bizar is, als je bedenkt dat de landbouwsector een van de grootste ge- en verbruikers van natuurlijke hulpbronnen is. Hier wordt deze sector dus een grote kans ontnomen. Ik heb begrepen dat de oorzaak hiervoor ligt bij het feit dat DG AGRI en DG ENVI hierover geen overeenstemming konden bereiken. Het is echter onaanvaardbaar dat onderling gekift tussen Europese ambtenaren ertoe zou leiden dat de strategie geen breed draagvlak zou krijgen.\nOok stel ik voor om Europese landbouwsubsidies direct te koppelen aan duurzaamheid. Om een voorbeeld te geven: geen subsidie meer voor maïs als daarvoor grootschalige irrigatie en dus waterverspilling plaatsvindt, maar wel voor een boerderij die zich inzet om het gebruik van alternatieve energiebronnen, zoals bijvoorbeeld windenergie. Naast landbouw zijn ook andere sectoren ten onrechte niet betrokken in de strategie, bijvoorbeeld transport, visserij en bouw. Ook daar zullen we moeten ingrijpen. Kortom, het moet een strategie voor alle beleidsterreinen zijn.\nDe structuur van de strategie begint in hoge mate bij de consument en de producent. Verder hebben we voorstellen gedaan tot een levenscyclusbenadering, een top-10-prioriteitenlijst van bedreigde natuurlijke hulp, fiscale stimulering, informatieverstrekking, het betrekken van NGO's en deskundigen, het gebruikmaken van alternatieve recycling en hergebruik. Kortom, eigenlijk te veel om hier op te noemen.\nIk stel voor dat de EU in het algemeen gaat streven naar een halvering van het hulpbronnengebruik tegen 2030. Dit is geen sciencefiction, dit is echt noodzaak. Natuurlijk moet Europees beleid de lidstaten niet verhinderen om nog beter te presteren. Door de best presterende lidstaat als voorbeeld voor een ander te stellen, kan dit verder gestimuleerd worden.\nIk heb commissaris Dimas bij zijn laatste bezoek in de Milieucommissie met genoegen horen spreken over het belang van natuurlijke hulpbronnen. Ik heb hem ook een brief gestuurd waarin ik zijn medewerking vraag. Ik heb dan ook hoop dat deze commissaris een ambitieuzer beleid voorstaat dan uit het huidige Commissiestuk blijkt. Als dat zo is, kan een kritisch verslag van het Parlement voor hem alleen maar welkom zijn.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-436"}