{"speaker": "Evangelia Tzampazi (PSE).", "english": "Evangelia Tzampazi (PSE). – (EL) Mr President, Commissioner, ladies and gentlemen, allow me to thank my colleague Mrs Liotard for her comprehensive and cohesive report. The climate changes and energy crisis faced by the European Union call for community action and the creation of a well-structured strategy for the sustainable use of natural resources which are at least in accordance with demands set by the sixth action plan for the environment.\nI would like to emphasise that we need a strategy which targets the efficient use of natural resources, improvements in both their management and in waste management with a view to adopting sustainable production methods and consumer standards, whilst on the one hand, disengaging the use of resources and waste production from the economic growth rate and, on the other, ensuring that their use will not put too much of a strain on the environment than it can withstand. I believe you have made a good point, Commissioner. The foundation has already been laid.", "lang": "EL", "original": "Ευαγγελία Τζαμπάζη (PSE). – Κύριε Πρόεδρε, κύριε Επίτροπε, αγαπητοί συνάδελφοι, επιτρέψτε μου να ευχαριστήσω τη συνάδελφο κ. Liotard για την ολοκληρωμένη και συνεκτική έκθεσή της. Οι κλιματικές αλλαγές και η ενεργειακή κρίση με την οποία βρίσκεται αντιμέτωπη η Ευρωπαϊκή Ένωση κάνουν επιτακτική την κοινοτική δράση και την κατάρτιση μιας καλά δομημένης στρατηγικής για την αειφόρο χρήση των φυσικών πόρων που να είναι τουλάχιστον σύμφωνη με τις απαιτήσεις που ορίζονται στο έκτο πρόγραμμα δράσης για το περιβάλλον.\nΘα ήθελα να υπογραμμίσω ότι είναι αναγκαία μια στρατηγική που στοχεύει στην αποδοτικότερη χρήση των φυσικών πόρων, στη βελτίωση της διαχείρισης τους και της διαχείρισης των αποβλήτων αποβλέποντας στην υιοθέτηση βιωσιμότερων μεθόδων παραγωγής και προτύπων κατανάλωσης και, αφ’ ενός, στην αποσύνδεση της χρήσης των πόρων και της παραγωγής αποβλήτων από το ρυθμό οικονομικής ανάπτυξης και, αφ' ετέρου, στην εξασφάλιση ότι η χρήση τους δεν θα υπερβαίνει το δυναμικό επιβάρυνσης που μπορεί να δεχθεί το περιβάλλον. Σωστά, νομίζω, το τοποθετήσατε, κύριε Επίτροπε· τα θεμέλια έχουν ήδη τεθεί.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-446"}