{"speaker": "Satu Hassi,", "english": "Satu Hassi, on behalf of the Verts/ALE Group . – (FI) Mr President, ladies and gentlemen, my thanks go to the rapporteur, Kartika Liotard, for her excellent work. These days mankind lives on an ecological credit card which goes over the limit of ecological funds. Mankind as a whole uses 25% more than the sustainable level of natural resources, which means that we are using up our children’s capital. According to the European Environment Agency, the consumption of natural resources in Europe exceeded Europe’s own biocapacity back in the 1960s. If the current trend continues, by 2050 we will be using double the level of sustainable natural resources. The need to cut climate emissions is only part of the more universal challenge of using natural resources more sparingly and more wisely.\nIf our use of natural resources is to be brought down to a sustainable level and at the same time we make it possible for developing countries to rise out of poverty, the rich countries, such as ourselves, should over a period of 50 years make the ratio between the prosperity achieved and consumption of natural resources ten times greater. This sounds like science fantasy but by degrees it only means an improvement of 5% a year. We have been able to do something similar in improving work productivity so why not in improving the productivity of natural resources? This century must be the century in which we improve the productivity of natural resources, the ratio between prosperity achieved and the use of natural resources.\nAs everyone has already said, the strategy put forward by the Commission is far too flimsy, mainly because it lacks any concrete targets and timetables, even though they are required under the Sixth Environment Action Programme. The knowledge base for producing them exists. We need clear targets and timetables by next year, including sector-wide action programmes.\nThe cheapest way of improving productivity in the use of natural resources is to end aid that is environmentally harmful. That should be done right away. Kartika Liotard’s conclusion that we need more quality and less volume could also be a motto for us in our use of natural resources.", "lang": "FI", "original": "Satu Hassi, Verts/ALE-ryhmän puolesta . – (FI) Arvoisa puhemies, arvoisat kollegat, kiitoksia esittelijä Kartika Liotardille erinomaisesta työstä. Ihmiskunta elää tällä hetkellä yli ekologisten varojensa ekologisella luottokortilla. Koko ihmiskunta käyttää luonnonvaroja 25 prosenttia yli kestävän tason, mikä tarkoittaa, että syömme lastemme pääomaa. Euroopan luonnonvarojen kulutus ylitti EYK:n mukaan Euroopan oman biokapasiteetin jo 1960-luvulla. Jos nykykehitys jatkuu, vuonna 2050 ihmiskunta käyttää luonnonvaroja kaksinkertaisesti verrattuna kestävään tasoon. Tarve vähentää ilmastopäästöjä on vain osa yleisemmästä haasteesta käyttää luonnonvaroja säästäväisemmin ja älykkäämmin.\nJotta luonnonvarojen käyttö saataisiin laskemaan kestävälle tasolle ja samaan aikaan mahdollistettaisiin kehitysmaiden nousu köyhyydestä, rikkaissa maissa – kuten meillä – tulisi viidenkymmenen vuoden aikana kymmenkertaistaa se suhde, joka on tuotetun hyvinvoinnin ja luonnonvarojen kulutuksen välillä. Tämä kuulostaa tieteisfantasialta, mutta vuosiaskelina se merkitsee vain viiden prosentin parannusta vuosittain. Vastaavaan on kyetty työn tuottavuuden parantamisessa, miksi siis ei luonnonvarojen tuottavuuden parantamisessa? Tämän vuosisadan tulee olla vuosisata, jolloin parannamme luonnonvarojen tuottavuutta, tuotetun hyvinvoinnin ja luonnonvarojen käytön suhdetta.\nKuten kaikki kollegat ovat jo todenneet, komission esittämä strategia on aivan liian löysä, erityisesti siksi, että siitä puuttuvat konkreettiset tavoitteet ja aikataulut, vaikka kuudes ympäristöä koskeva toimintaohjelma niitä edellyttää. Tietopohja niiden laadintaan on olemassa. Tarvitsemme viimeistään ensi vuonna selkeät tavoitteet ja aikataulut, myös alakohtaiset toimintaohjelmat.\nHalvin keino parantaa luonnonvarojen käytön tuottavuutta on lopettaa ympäristön kannalta haitalliset tuet. Se pitäisi tehdä heti. Esittelijä Kartika Liotardin toteamus \"enemmän laatua kuin määrää\", voisi olla myös luonnonvarojen käyttömme motto.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-443"}