{"speaker": "Wiesław Stefan Kuc,", "english": "Wiesław Stefan Kuc, on behalf of the UEN Group . – (PL) Mr President, almost half a century has passed since the first report was delivered in Rome. Since then, natural resources have diminished, but we made great technological advances and learned to make more efficient use of raw materials and energy, harnessing resources which we could not have dreamed of fifty years ago. Have we done everything our knowledge, technology and experience are capable of? Definitely not. This is what this report clearly shows.\nI am wholly in favour of the report, but I also see that the European Union is doing a great deal, much more than other countries, to protect the earth, air and water. It is doing a lot to recycle and re-use its raw materials. However, we need to intensify our activities for the better utilisation of manufacturing waste, which will not only reduce environmental pollution, but also make our use of natural resources more efficient.", "lang": "PL", "original": "Wiesław Stefan Kuc, w imieniu grupy UEN . – Panie Przewodniczący! Mija prawie pół wieku od powstania pierwszego raportu rzymskiego. Od tego czasu zmalały zasoby naturalne, ale dokonaliśmy ogromnego postępu technologicznego, nauczyliśmy się lepiej wykorzystywać surowce i energię, sięgnęliśmy po zasoby, o których wykorzystaniu nie marzyliśmy pięćdziesiąt lat temu. Czy zrobiliśmy wszystko, na co pozwala wiedza, technologia i doświadczenie? Na pewno nie. Wykazuje to jasno pani sprawozdawczyni.\nSprawozdanie w pełni popieram, ale równocześnie widzę, że Unia Europejska robi bardzo wiele, o wiele więcej niż inne państwa, dla ochrony gleby, powietrza i wody. Wiele robi także dla recyclingu i ponownego wykorzystania surowców. Konieczna jest jednak intensyfikacja działań w zakresie lepszego wykorzystania odpadów poprodukcyjnych, które nie tylko ograniczają zanieczyszczenie środowiska, ale wpływają także na lepsze wykorzystanie zasobów naturalnych.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-442"}