{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Mr President, Commissioner Dimas’s example was a good one, as when the production of bioenergy is increased, it must happen on a sustainable basis and, in particular, at a global level, although the problem, with this strategy, for example, is that agriculture and forestry are not included in it.\nThis is one of the last thematic strategies that form part of the Sixth Environment Action Programme. It has already been stated here that quantitative and qualitative objectives have been set under the Sixth Environment Action Programme for the European Union’s environmental policy and that they have not been mentioned in the Commission’s proposals. Furthermore, it has not been possible in this strategy on natural resources to meet the objective of ensuring that the use of natural resources and their impact do not exceed the carrying capacity of the environment.\nThe Sixth Environment Action Programme was supposed to have been reviewed a year ago, and it is vital that we undertake a review of a programme as analytical as this one is, now that we have already come a long way in debating thematic strategies. I would therefore like to ask Commissioner Dimas when the Commission is going to review the Sixth Environment Action Programme.", "lang": "FI", "original": "Riitta Myller (PSE). – (FI) Arvoisa puhemies, komissaari Dimasin esimerkki oli hyvä, sillä kun bioenergian tuotantoa lisätään, sen täytyy tapahtua kestävältä pohjalta ja nimenomaan globaalilla tasolla, mutta ongelma esimerkiksi tämän strategian osalta on se, että maa- ja metsätalous eivät kuulu siihen.\nTämä on yksi viimeisiä teemakohtaisia strategioita, jotka ovat osa kuudetta ympäristöä koskevaa toimintaohjelmaa. Täällä on jo todettu, että kuudennessa ympäristöä koskevassa toimintaohjelmassa on asetettu määrällisiä ja laadullisia tavoitteita Euroopan unionin ympäristöpolitiikalle ja että niitä ei ole näissä komission ehdotuksissa ollut. Myöskään tässä luonnonvarastrategiassa ei ole pystytty pääsemään siihen tavoitteeseen, että varmistettaisiin, että luonnonvarojen käyttö ja niihin liittyvät vaikutukset eivät ylitä ympäristön sietokykyä.\nTämän kuudennen ympäristöä koskevan toimintaohjelman tarkistamisen piti tapahtua jo vuosi sitten, ja on erittäin tärkeää, että tällainen analyyttinen ohjelman tarkistaminen tehdään nyt, kun olemme jo pitkällä teemakohtaisten strategioiden käsittelyssä. Niinpä haluaisin kysyä komissaari Dimasilta, milloin komissio aikoo tarkistaa kuudetta ympäristöä koskevaa toimintaohjelmaa.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-445"}