{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) I would like to begin by thanking the rapporteur for her excellent work and for the stance she has taken on this question. I can fully endorse all the points in her report on a thematic strategy for the sustainable use of natural resources. The fact that the Commission worked on this document for five years indicates the seriousness of the problem.\nThe Commission’s document does not contain specific schedules, nor does it describe the methods to be adopted. We have to recognise that we have a worldwide water crisis, especially as regards drinking water, as well as global warming, and a threat to biodiversity, where Europe’s ecological footprint is twice as big as its biological capacity, and every year people are dying of diseases caused by a polluted environment. This calls for a more proactive and radical approach.\nI agree with the proposal for a complete reform of the subsidy system. Subsidising activities which have a negative impact on the environment must be reduced or stopped, especially in agriculture. If the Commission claims that it does not have enough indicators to set specific timescales, the rapporteur mentions several in her report, for example, gross domestic product, domestic use of materials, etc.\nIf we wish to reduce our dependence on natural resources, I agree that by 2012, 12% of the energy in the EU must come from renewable sources, and by 2008, a specific policy and line of action must be implemented for the 20 most important materials that have the greatest impact.", "lang": "SK", "original": "Irena Belohorská (NI). – Úvodom môjho vystúpenia chcem poďakovať spravodajkyni za jej skvelú prácu a za jej postoj. Môžem sa stotožniť so všetkými bodmi v jej správe o tematickej stratégii trvaloudržateľného využívania prírodných zdrojov. Zistenie, že Komisia pracovala na tomto dokumente päť rokov, poukazuje na závažnosť problému.\nDokument Komisie neobsahuje konkrétne časové programy ani neopisuje spôsoby postupu. Musíme si uvedomiť, že máme celosvetovú krízu v oblasti vody, hlavne pitnej vody, globálne otepľovanie, ohrozenú biodiverzitu, kde ekologická stopa Európy dvojnásobne prekročila biologickú kapacitu a každý rok ľudia zomierajú na choroby spôsobené znečisteným životným prostredím. Vyžaduje si to proaktívnejší a radikálnejší prístup.\nSúhlasím s návrhom na celkovú reformu systémov dotácii. Je nutné znížiť, resp. zastaviť dotáciu aktivít, ktoré majú negatívny vplyv na životné prostredie, a to hlavne v poľnohospodárstve. Ak Komisia poukazuje na to, že nemá dostatok ukazovateľov na zaradenie konkrétnych časových cieľov, spravodajkyňa ich vo svojej správe uvádza niekoľko, napr. hrubý domáci produkt, domáca materiálová spotreba atď.\nAk chceme dosiahnuť zníženie miery závislosti od prírodných zdrojov, súhlasím, že do roku 2012 musí 12% energie v Európskej únii pochádzať z obnoviteľných zdrojov a do roku 2008 musí byť pre 20 najdôležitejších materiálov s najväčším vplyvom vytvorená konkrétna politika a činnosť.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-444"}