{"speaker": "Mojca Drčar Murko,", "english": "Mojca Drčar Murko, on behalf of the ALDE Group . – (SL) Greater efficiency in using energy and raw material resources is the objective of the thematic strategy being discussed here. This strategy is probably the most important partial strategy of the Sixth Environmental Action Plan. Its main objective is to prevent the unnecessary squandering of renewable and non-renewable sources which is threatening the environmental balance.\nProduct lifecycles is a philosophy which occupies a special place amongst the measures designed to limit excessive consumption. It is possible to increase significantly the volume of products that are channelled back into the economy at the end of their lifecycle and to reuse them. In this regard, the strategy is closely related to the process of revising EU legislation on waste management.\nThe ambitious goals that we want to see in this thematic strategy are not unrealistic. In fact, the priorities of the political debate on the economical use of natural resources have already enhanced the willingness of citizens to participate in the beneficial reuse of waste. Our cities, for instance, are potential mines of raw materials. Just as we extract ore from mines, we can use advanced waste collection and separation methods to extract iron, zinc, copper and plastic, and in the process we will use three times less energy than we would by producing them from fresh raw materials. Urban mining offers a promising vision of the modern city as a lucrative cache of recycled materials. And it is not the only method that considerably improves efficiency in using natural resources.", "lang": "SL", "original": "Mojca Drčar Murko, v imenu skupine ALDE . – Tematska strategija, o kateri razpravljamo, je s svojim ciljem učinkovitejšo porabo energetskih in surovinskih virov verjetno najpomembnejša delna strategija šestega okoljskega akcijskega programa. Njen glavni cilj je preprečevanje nepotrebnega razmetavanja obnovljivih in neobnovljivih virov, s čimer ogrožamo ravnotežje v okolju.\nMed ukrepi za omejitev pretirane porabe ima posebno mesto filozofija življenjskih ciklusov proizvodov. Bistveno je mogoče povečati obseg proizvodov, ki jih na koncu življenjske dobe vrnemo v gospodarstvo in ponovno porabimo. Strategija je v tej točki tesno povezana s postopkom revizije evropskega prava o ravnanju z odpadki.\nAmbiciozni cilji, ki jih želimo videti v tej tematski strategiji, niso nerealni. Prioritete v politični razpravi o varčevanju z naravnimi viri so že bistveno povečale pripravljenost državljanov, da sodelujejo pri koristni ponovni uporabi odpadkov. Naša mesta, recimo, so potencialni rudniki surovin. Tako kot z izkopavanjem rud lahko z naprednimi metodami zbiranja in ločevanja odpadkov pridobivamo železo, cink, baker, plastiko, za katero bomo porabili trikrat manj energije, kot za njeno proizvodnjo iz novih surovin. Mestno rudarstvo je obetavna vizija sodobnega mesta kot donosnega rudnika recikliranih materialov. In ni edina, ki bistveno izboljšuje učinkovitost porabe naravnih virov.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-441"}