{"speaker": "András Gyürk (PPE-DE)", "english": "András Gyürk (PPE-DE) , in writing . – (HU) In spite of increasing evidence pointing to the fact that natural energy sources have been used irrationally and excessively, and that daily life has become part of the worry about the sustainability of the natural environment, today humanity, and especially political leaders, lack a clear conception of how to address the problem.\nThe political concept of sustainable development is too general to lead to tangible results, and what is more, it tries to deal at the same time with protecting the natural environment and resolving the complex problem of justice among generations and nations. Methods for measuring the environment (for instance, life cycle analysis [LCA]), and indicators (for example, the ecological footprint) are burdened with methodological problems and are often contradictory.\nWithout calling into question the usefulness of designing a unified, complex and clear knowledge base on natural energy sources and a set of indicators measuring the use of energy sources, it is important to emphasise that even in their absence, many measures could be put into practice.\nIt is unfortunate that both the Commission’s proposal and the accompanying report from the Committee on the Environment, Public Health and Food Safety are silent on the important role that the market and market-oriented regulations could play in the effective use of natural energy sources. It would be a mistake to forget that the regulation of carbon dioxide emissions – in spite of the inevitable over-allocation by the government during the first distribution period – worked satisfactorily. It would be a mistake not to recognise that numerous solutions that protect natural energy sources (for instance the broader distribution of renewable energy sources) is hampered precisely by the lack of a unified, unrestricted competitive market in Europe.", "lang": "HU", "original": "András Gyürk (PPE-DE), írásban . – Mindannak ellenére, hogy a természeti erőforrások ésszerűtlen, túlzott használatára vonatkozóan egyre több bizonyíték áll rendelkezésünkre, s hogy a mindennapi élet részévé vált a természeti környezet fenntarthatóságáért való aggodalom, ma az emberiség, s különösen a társadalmak politikai vezetői nem rendelkeznek világos koncepcióval a probléma kezelésére.\nA fenntartható fejlődés politikai gondolata túl általános ahhoz, hogy kézzelfogható eredményekre vezessen, ráadásul egyszerre próbálja kezelni a természeti környezet megóvását a generációk és a nemzetek közötti igazságosság bonyolult problémájának megoldásával. A környezeti vizsgálati módszerek (így az életciklus-elemzés [LCA]) és mutatók (például az ökológiai lábnyom) metodikai problémákkal terheltek és sokszor ellentmondóak.\nNem vitatva egy egységes, komplex és áttekinthető tudásalap létrehozásának és a természeti erőforrások felhasználását mérő mutatók kidolgozásának hasznosságát, ki kell emelni, hogy ezek hiányában is számos intézkedés lenne megvalósítható,\nSajnálatos, hogy mind a Bizottság előterjesztése, mind az ahhoz fűzött környezetvédelmi bizottsági jelentés hallgat arról, hogy milyen fontos szerepe lehetne a piacnak, a piackonform szabályozásoknak a természeti erőforrások hatékony használatában. Hiba lenne elfelejtkezni arról, hogy a széndioxid-kibocsátás szabályozása – az első kiosztási periódusban óhatatlanul előálló kormányzati túlallokálás ellenére – megfelelően működött. Hiba lenne nem felismerni, hogy számos, a természeti erőforrásokat kímélő megoldás (például a megújuló energiaforrások szélesebbkörű elterjedése) kibontakozását éppen egy európai egységes, korlátozásoktól mentes, versengő piac hiánya gátolja.", "agenda_item": "Thematic Strategy on the sustainable use of natural resources (debate)", "debate_id": "CRE-20070424-ITEM-018", "intervention_id": "2-450"}