{"speaker": "Helmuth Markov (GUE/NGL),", "english": "Helmuth Markov (GUE/NGL), draftsman of the opinion of the Committee on International Trade . – (DE) Mr President, Mrs Herczog, Commissioner, the Committee on International Trade has delivered an opinion that, understandably enough, concerns itself primarily with trade issues, and, although her committee has not taken on board all our suggestions – for such is politics – we are grateful to the rapporteur for this own-initiative report of hers. What, then, did we see as the main points of concern? As a means of compensating for globalisation’s potentially adverse effects within the European Union, the Commission had proposed the creation of a special fund, and we had agreed that this was the right thing to do, going on to say that such a fund would have to be properly endowed.\nSecondly, we had noted that the European Union, despite adverse conditions worldwide, is one of the world’s biggest producers and investors, and that it does indeed, of course, have opportunities to carry on exercising a great deal of economic clout in globalised markets, but we did also point out that – particularly when doing business with third countries – we need to consider whether those countries comply with international standards in labour law, social security law and the environment, and we proposed that preferential trade arrangements should be extended or adapted in such a way that certain preferences would be accorded to those third countries that do so – that is, to those that have ratified the international agreements on the protection of workers and of the environment and have duly implemented them.\nThe Commissioner has just referred to the Doha Round, and he was right to do so, although assessments of it differ widely. In the opinion that our committee has produced, we said that we call on the Commission to carry out an assessment of the impact of further multilateral agreements on agriculture and services within the European Union, before we continue with these negotiations. There is an interaction here; just as we in the European Union have certain problems that I could enumerate if I had sufficient time, so, likewise, the third countries have their own, and I do believe that the only way that all sides will make headway is for them to accept one another’s problems.", "lang": "DE", "original": "Helmuth Markov (GUE/NGL), Verfasser der Stellungnahme des mitberatenden Ausschusses für internationalen Handel . – Herr Präsident, Frau Berichterstatterin, Herr Kommissar! Der Ausschuss für internationalen Handel hat eine Stellungnahme abgegeben, die sich natürlich vorrangig mit Handelsfragen befasst. Unser Dank gilt selbstverständlich der Berichterstatterin für ihren Initiativbericht, obgleich ihr Ausschuss nicht alle unsere Vorschläge übernommen hat. Aber das ist in der Politik so. Was waren die Schwerpunkte aus unserer Sicht? Die Kommission hatte, um die möglichen negativen Auswirkungen durch die Globalisierung innerhalb der Europäischen Union auszugleichen, vorgeschlagen, einen speziellen Fonds zu schaffen. Dazu haben wir gesagt: Das ist richtig, das ist notwendig, und dieser Fonds müsste dann auch gebührend ausgestattet sein.\nWir hatten zweitens festgestellt, dass die Europäische Union trotz negativer Auswirkungen weltweit einer der größten Produzenten und Investoren ist und dass sie natürlich sehr wohl Chancen hat, im Rahmen der globalisierten Märkte weiterhin als starke Wirtschaftskraft aufzutreten. Aber wir haben auch gesagt, dass insbesondere beim Handel mit Drittländern zu berücksichtigen ist, ob diese Drittländer die internationalen Normen im Arbeitsrecht, im Sozialrecht, im Umweltrecht einhalten. Und wir hatten vorgeschlagen, die präferenziellen Regelungen im Handel so auszubauen bzw. anzupassen, dass bestimmte Präferenzen jenen Drittstaaten zugeordnet werden, die sich daran halten, die eben die internationalen Abkommen über Arbeitsschutz und über Umweltschutz ratifiziert und entsprechend umgesetzt haben.\nHerr Kommissar, Sie haben gerade von der Doha-Runde gesprochen. Das ist richtig. Die Bewertung der Doha-Runde ist aber doch sehr different. Bei der Stellungnahme hier in unserem Ausschuss haben wir gesagt, dass wir die Kommission auffordern, eine Bewertung der Auswirkungen von weiteren multilateralen Abkommen, insbesondere auf dem Gebiet der Landwirtschaft, der Dienstleistungen innerhalb der Europäischen Union durchzuführen, bevor wir diese Verhandlungen weiterführen. Hier besteht Wechselwirkung. So wie wir innerhalb der Europäischen Union auch bestimmte Probleme haben – ich könnte sie jetzt hier aufzählen, nur die Zeit reicht hierfür nicht –, haben auch die Drittländer Probleme. Ich glaube, wir werden nur dann gemeinsam vorankommen, wenn alle Seiten die Schwierigkeiten der anderen Seite akzeptieren!", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-145"}