{"speaker": "Zuzana Roithová,", "english": "Zuzana Roithová, on behalf of the PPE-DE Group . – (CS) This report, which I instigated, is a response to the increasing problems facing the Union’s internal market within the world economy. Given that, in reality, rules around the world differ somewhat from the Union’s internal rules, we stand at a major crossroads. The fate of Europe’s prosperity will depend firstly on how and when we review our social market economy regulations with a view to increasing genuine flexibility, and secondly, on whether Europe is to have a stronger influence on the creation and monitoring of global economic rules that will reflect our values more closely. High social and environmental standards are a laudable outcome of European civilisation, which has declared itself responsible for the long-term sustainable development of the planet. On the other side of that coin, however, are higher production costs and lower competitiveness in a number of sectors that are coming under global pressure, especially from Asian economies unfamiliar with these standards. In third countries, natural resources are plundered, and commerce is characterised by lawlessness. Working and living conditions are at variance with basic human laws. This is something to which Europe must not turn a blind eye.\nThis report is a dialogue on how to review European regulation in such a way that it would not be a hindrance to competitiveness and employment, but would, rather, support the drive to make the European market more attractive and to raise living standards. It is also a call for Europe’s foreign policy to be significantly strengthened and for the assertion of a trade strategy that is based on our values. Our natural ally on this path and at the WTO is the United States, with which I would advocate stepping up dialogue. The weak point regarding this path is the unwieldy decision-making in the Union’s internal institutions, which might have been improved with a new Constitution. Finally, I should like to congratulate the rapporteur, who has taken account of the public hearings and the entire debate in both committees. Her report is both well-balanced and thorough, and as such deserves Parliament’s resounding support.", "lang": "CS", "original": "Zuzana Roithová, za skupinu PPE-DE . – Tato zpráva, kterou jsem iniciovala, reaguje na růst problémů, kterým dnes čelí vnitřní trh unie uvnitř světového hospodářství. Globální pravidla se v realitě spíše rozcházejí s vnitřními pravidly unie, a proto stojíme na vážné křižovatce. Osud evropské prosperity závisí za prvé na tom, jak a kdy provedeme revizi regulací našeho sociálně tržního hospodářství směrem k výraznější flexibilitě, a za druhé také na tom, zda bude mít Evropa zásadnější vliv na tvorbu a kontrolu pravidel světového hospodářství blíže k našim hodnotám. Vysoké sociální a ekologické standardy jsou bohulibým produktem evropské civilizace, která se hlásá k odpovědnosti za trvale udržitelný rozvoj této planety. Na druhou stranu zvyšují náklady na výrobu a tím snižují konkurenceschopnost mnoha odvětví, jež čelí globálnímu tlaku zejména asijských ekonomik, které tyto standardy neznají. Ve třetích zemích se drancují přírodní zdroje, divoká obchodní pravidla nerespektují právo. Pracovní a životní podmínky jsou v rozporu se základními lidskými právy. A tomuhle Evropa nesmí jenom přihlížet.\nZpráva je dialogem o takové revizi evropské regulace, která by nebyla překážkou pro konkurenceschopnost a zaměstnanost, ale naopak podporovala atraktivitu evropského trhu a růst životní úrovně. Současně je zpráva výzvou pro zásadní posílení evropské zahraniční politiky a prosazení obchodní strategie založené na našich hodnotách. Naším přirozeným spojencem na této cestě a ve WTO jsou Spojené státy, s nimiž je třeba vést intenzivnější dialog. Slabou stránkou na této cestě je těžkopádné rozhodování institucí uvnitř unie, jež mohlo být zlepšeno novou Ústavní smlouvou. Závěrem velmi oceňuji práci zpravodajky. Zohlednila výsledky veřejného slyšení a veškeré diskuse v obou výborech. Její zpráva je velmi vyvážená a komplexní a zaslouží si silnou podporu Parlamentu.", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-146"}