{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group . – (EL) Mr President, the report on the effects of globalisation on the internal market is based on an erroneous perception which has been generally promoted for some time now by the European Commission and which is leading to the rejection of the Constitutional Treaty. In other words, instead of identifying social inequalities and promoting their eradication, it takes refuge in strengthening the players who promote them, in the name of deregulation of the market.\nAs a result, I distinguish three basic negative concepts in the report: firstly, the fact that we are calling on the European Union to define a strategy for facing the challenges in question, by making the internal market more flexible. Secondly, the fact that we are calling on the European Commission to monitor the emergency of signs of protectionism in the Member States and to report regularly to Parliament on any such signs and, thirdly, the idea that there is a need to ensure that the large European market players find sufficient support and opportunities in the internal market to develop into global market players.\nAnyone might reasonably conclude that, with this report, a call is being made for even greater flexibility in employment relations, the abolition of social intervention by the state and support for large companies, at a time when various studies have ascertained that the social consequences of globalisation are extremely negative; in other words, 50 million of the richest Europeans and Americans have the same income as 2.7 billion people in the rest of the world. Over one billion people on planet Earth do not know how to read and write. The top 20% in the rich countries control 82% of exports and 70% of direct investments. Three billion people in the world have an income of less than two dollars a day, while in the USA the poverty line is calculated to be 11 dollars a day. Therefore, even the official statistics do not give a full picture of economic inequality and poverty.\nFinally, a comparison of the years from 1960 to 1980 with the years 1980 to 2000, when markets internationalised further or globalised, shows that progress clearly slowed down over the last twenty years, when markets opened up and companies traded in conditions of unadulterated competition, when small- and medium-sized enterprises closed down for the benefit of multinationals. The report does not identify these effects, let alone address them.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, η έκθεση σχετικά με τις επιπτώσεις της παγκοσμιοποίησης στην εσωτερική αγορά βασίζεται σε μια λανθασμένη αντίληψη που προωθεί γενικότερα, εδώ και καιρό, η Ευρωπαϊκή Επιτροπή και η οποία οδήγησε στην απόρριψη της Συνταγματικής Συνθήκης. Δηλαδή, αντί να εντοπίζει τις κοινωνικές ανισότητες και να προωθεί την απάλειψή τους, καταφεύγει στην ενίσχυση των φορέων που τις προωθούν, στο όνομα της απορρύθμισης της αγοράς.\nΩς εκ τούτου, ξεχωρίζω τρεις βασικές αρνητικές έννοιες στην έκθεση: πρώτον, το γεγονός ότι ζητάμε από την Ευρωπαϊκή Ένωση να ορίσει μια στρατηγική αντιμετώπισης των εν λόγω προκλήσεων, καθιστώντας την εσωτερική αγορά περισσότερο ευέλικτη. Δεύτερον, το γεγονός ότι καλούμε την Ευρωπαϊκή Επιτροπή να παρακολουθεί την εμφάνιση σημείων προστατευτισμού στα κράτη μέλη και να υποβάλλει τακτικές εκθέσεις στο Κοινοβούλιο για τυχόν τέτοια σημεία. Και, τρίτον, την ιδέα ότι υπάρχει ανάγκη να διασφαλιστεί ότι οι μεγάλοι φορείς της ευρωπαϊκής αγοράς θα βρίσκουν επαρκή υποστήριξη και ευκαιρίες στην εσωτερική αγορά, ώστε να καταστούν φορείς της παγκόσμιας αγοράς.\nΕύλογα λοιπόν μπορεί οποιοσδήποτε να βγάλει το συμπέρασμα ότι με αυτήν την έκθεση ζητείται ακόμη μεγαλύτερη ευελιξία στις εργασιακές σχέσεις, κατάργηση των κοινωνικών παρεμβάσεων του κράτους και ενίσχυση των μεγάλων εταιρειών, τη στιγμή μάλιστα που διάφορες μελέτες διαπιστώνουν ότι οι κοινωνικές συνέπειες της παγκοσμιοποίησης είναι άκρως αρνητικές, δηλαδή τα 50 εκατομμύρια των πιο πλούσιων Ευρωπαίων και Αμερικανών έχουν τα ίδια εισοδήματα με τα 2,7 δισεκατομμύρια ανθρώπων στον υπόλοιπο κόσμο. Πάνω από ένα δισεκατομμύριο του πληθυσμού της Γης δεν ξέρει να διαβάζει ή να γράφει. Το ανώτερο 20% στις πλούσιες χώρες ελέγχει το 82% των εξαγωγών και το 70% των απευθείας επενδύσεων. Τρία δισεκατομμύρια άνθρωποι στον κόσμο έχουν εισόδημα κάτω των δύο δολαρίων ημερησίως, ενώ στις ΗΠΑ το όριο της φτώχειας υπολογίζεται στα 11 δολάρια την ημέρα. Άρα, ακόμα και τα επίσημα στατιστικά στοιχεία δεν δίνουν την πλήρη εικόνα της οικονομικής ανισότητας και της φτώχειας.\nΤέλος, η σύγκριση των ετών από το 1960 έως το 1980 με τα έτη 1980 έως 2000, όπου διεθνοποιούνται περαιτέρω ή παγκοσμιοποιούνται οι αγορές, δείχνει ότι η πρόοδος μειώθηκε ξεκάθαρα την τελευταία εικοσαετία, όταν ανοίγουν οι αγορές και οι επιχειρήσεις δρουν σε συνθήκες ανόθευτου ανταγωνισμού, όπου μικρές και μεσαίες επιχειρήσεις κλείνουν προς όφελος πολυεθνικών. Αυτές, κύριε Πρόεδρε, τις συνέπειες η έκθεση δεν τις εντοπίζει, πόσο μάλλον να τις αντιμετωπίσει.", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-148"}