{"speaker": "Edit Herczog (PSE),", "english": "Edit Herczog (PSE), rapporteur. – (HU) Globalisation has been present throughout the history of Europe. Let us think of the expansion of Christianity, the discovery of the world, the scientific and industrial revolution. Europe has always found a progressive answer to any challenges presented by globalisation.\nAt the same time, however, we have always seen that individuals face further and yet further changes with fear and reservation. This was true in every case, even when the change ultimately benefited Europe and the population of Europe. The same is true today. The sudden democratisation of various geographical areas at the beginning of the 21st century and the information and technology revolution have made us realise that the transformation of the world is irreversible, and global competition will remain with us in the long term.\nThe question we are now facing is how Europe should react to the situation to ensure that its citizens come out winners in the 21st century. I am especially delighted that the members of the IMCO Committee think along the same lines. The debate was constructive and thought provoking, and it made it clear that we cannot isolate ourselves. Not only would it be physically impossible to attempt it in today’s world of the Internet and of circumstances changing by the minute, but this would also mean giving up the competition, and would result in falling irrecoverably behind. With reference to the draft resolution tabled before you, I would like to say that as the report was prepared at my own initiative, it is very important to make use of the means available to us, but we cannot exceed the issue of globalisation and internal market, specified in the title. The European political, economic and civil parties must realise that we can only sustain the outstanding social achievements of our continent with economic growth and increasing employment rates. To this end, we must ensure that Europe is the best possible choice for large multinational companies in the global competition. We must ensure that Europe is a certain starting point and a stable background for large European companies, and provides an opportunity for growth and prosperity for small and medium enterprises. There is no doubt that this endeavour places a large responsibility on European legislation, including us, here in the European Parliament. It is obvious that in some over-regulated sectors we need fewer, better and more efficient regulations, but the opposite is true of other areas, where we must be able to rectify any critical deficiencies and create certain legal frameworks. I am specifically thinking of creating and preserving knowledge, and transforming it into an economic advantage.\nThis is a multilayered, horizontal endeavour, which equally involves the support and encouragement of research and innovation, the modernisation of education and the protection of intellectual property. If this is not done, there is no point in referring to a knowledge-based society and economy in the Lisbon Strategy, the Wim Kok report or in any European Parliament decision. And last but not least, allow me to point out that Europe can only be strong and competitive against global challenges if we do not weaken our own unity from within. We need a dynamic internal market and a single European area where citizens cannot only travel freely, but also work freely and utilise their knowledge throughout Europe and for the benefit of Europe.\nThis is what I have tried to contribute to with my report. I would like to express my gratitude for the work of those who have helped. I would like to thank the Commission for the assistance provided, and, let me emphasise again my appreciation of all those who supported this work by proposing amendments and making suggestions.", "lang": "HU", "original": "Edit Herczog (PSE), előadó . – A globalizáció Európa egész történelmét végigkísérte. Gondoljunk a kereszténység elterjedésére, a világ felfedezésére, a tudományos és ipari forradalomra. Európa mindig progresszív választ talált a globalizáció mindenkori kihívásaira.\nUgyanakkor mindig tapasztalhattuk, hogy az egyének félelemmel és fenntartással fogadják az újabb és újabb változásokat. Ez minden esetben akkor is így volt, ha végeredményben a változás Európa és Európa lakóinak hasznára vált. Ma sincs másképp. A XXI. század elején a különböző földrészek ugrásszerű demokratizálódása, valamint az információs-technológiai forradalom rádöbbent bennünket arra, hogy a világ átalakulása visszafordíthatatlan, a globális verseny hosszú távon fennmarad.\nA kérdés most az, hogy Európa hogyan reagáljon a helyzetre úgy, hogy lakói nyertesei legyenek a XXI. századnak. Különös örömömre szolgál, hogy az IMCO bizottság tagjai osztoztak ebben a gondolatban. A vita konstruktív, gondolkodásra serkentő volt és egyértelművé tette: nem zárkózhatunk be. Nemcsak mert az internet, a percenként változó viszonyok világában fizikai képtelenség ilyesmivel próbálkozni, de azért sem, mert ez a verseny feladásával járna, és behozhatatlan lemaradásunkat eredményezné. Az Önök elé terjesztett határozat kapcsán szeretném jelezni, hogy mivel saját kezdeményezésű jelentésről van szó, nagyon fontos kihasználnunk a rendelkezésünkre álló eszközöket, de nem léphetünk túl a címben megjelölt globalizáció és belső piac kérdésén. Az európai politikai, gazdasági és civil szereplőknek fel kell ismerniük, hogy kontinensünk kiemelkedő társadalmi vívmányait csak a gazdasági növekedéssel és a foglalkoztatás növekedésével tudjuk fenntartani. Ehhez pedig azt kell elérnünk, hogy Európa a multinacionális nagy cégeknek a globális versenyben a lehető legjobb választás legyen. A nagy európai vállalatoknak biztos kiinduló pontot és stabil hátteret jelentsen, illetve, hogy a kis- és középvállalkozásaink számára növekedési, gyarapodási lehetőséget biztosítson. Ebben az igyekezetben kétségtelenül nagy felelősség hárul az európai törvényhozásra, ezen belül ránk is, itt az Európai Parlamentben. Egyes túlszabályozott szektorokban nyilván kevesebb, jobb és hatékonyabb jogszabályra van szükségünk, más területen viszont épp ellenkezőleg, ki kell tudni javítanunk egyes kritikus hiányosságokat, meg kell teremtenünk bizonyos jogi kereteket. Gondolok itt nagyon konkrétan a tudás létrehozására, megőrzésére, fenntartható gazdasági előnnyé alakítására.\nEz egy sokrétű, horizontális törekvés, amely egyaránt jelenti a kutatás és az innováció támogatását, bátorítását, az oktatás modernizálását, illetve a szellemi tulajdonjog védelmét. Máskülönben a lisszaboni stratégiában, a Wim Kok-jelentésben vagy bármelyik európai parlamenti határozatban hiába hivatkozunk a tudásalapú társadalomra és gazdaságra. És végül, de nem utolsósorban hadd jelezzem: Európa csak akkor lehet erős és versenyképes a globális kihívásokkal szemben, ha belülről nem gyengítjük saját egységünket. Olyan dinamikus, belső piacra és egységes európai térségre van szükségünk, amelyben az uniós állampolgárok nem csak szabadon utazhatnak, hanem ugyanilyen szabadon dolgozhatnak és hasznosíthatják tudásukat Európa-szerte, Európa javára.\nEhhez igyekeztem jelentésemmel hozzájárulni. Köszönöm mindazoknak a munkáját, akik segítettek. Köszönöm a Bizottság segítségét és köszönöm mindannyiuk támogatását, akik ebben a munkában - még egyszer hangsúlyozom - módosító indítványaikkal, javaslataikkal segítettek.", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-143"}