{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, Mrs Herczog’s report contains a whole list of very wise observations. Europe needs sweeping change, and in particular it needs to build a genuinely common market for labour and services. At present, this market remains closed to a great many Europeans. If Europe fails to remedy the situation it will suffer in terms of global competitiveness. If we are honest with ourselves, I think most of us have now lost count of the number of times we have heard statements of this sort.\nCitizens of the new Member States of the Union are only entitled to work in three countries of the old Fifteen. The overwhelming majority of the Union’s Member States still does not believe that cheaper labour and cheaper, more competitive, services are good for the economy, or that they will reinvigorate it, thus generating growth in both employment and income. The more national protection of national markets of labour and services there is, the more jobs and services will be delocalised beyond the Union’s borders. They will move to Delhi and Beijing rather than to Warsaw or Budapest. We need more action and fewer words.\nThe first test of our real intentions will come on Thursday, when we vote on the Services Directive. This will be an opportunity for us to demonstrate whether we want a genuinely free common market or whether we will be content with a cheap sham and with empty words, blaming an evil and callous outside world which is fast leaving us behind.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Sprawozdanie pani Edith Herczog zawiera całą listę bardzo słusznych spostrzeżeń. Europa potrzebuje doniosłych zmian, szczególnie potrzebuje budowy prawdziwego wspólnego rynku usług i pracy, który dziś dla bardzo wielu Europejczyków jest zamknięty – inaczej Europa przegra globalną konkurencję. Jednak powiedzmy sobie szczerze, który to już raz słyszymy te postulaty?\nObywatele nowych państw unijnych mają prawo pracować tylko w trzech krajach starej Unii. Przytłaczająca większość państw Unii wciąż nie wierzy, że tańsza siła robocza oraz tańsze konkurencyjne usługi są dla gospodarki dobre, że ją ożywiają, dając tym samym wzrost i zatrudnienia i dochodów. Im większa ochrona narodowych rynków usług i pracy, tym więcej miejsc pracy i usług przenosi się poza granice Unii, nie do Warszawy czy Budapesztu, lecz do Delhi i Pekinu. Potrzebujemy więcej czynów, a mniej deklaracji.\nPierwszy test naszych prawdziwych intencji nastąpi w czwartek przy okazji głosowania na temat dyrektywy usługowej. Będziemy mieli okazję pokazać, czy chcemy prawdziwego wspólnego rynku, czy też zadowalamy się tandetną atrapą rynku, pustymi deklaracjami zrzucając winę na zły i bezwzględny świat, który po prostu nam ucieka.", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-150"}