{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, although we know that we cannot stop globalisation, there is no doubt about the need to create the right framework conditions to keep the number of its victims in EU states as low as possible. It is regrettable that nothing better seems as yet to have occurred to the Commission than to establish a globalisation fund, thereby transferring more money from the old Member States to the new ones, which were supposed to have used the billions they were given in aid to prepare themselves for accession and can now, on top of the advantage they enjoy through low labour costs, afford a flat tax, while the workers in the old EU Member States feel that the Brussels nomenklatura have left them in the lurch. The fact is that eastward enlargement and headlong globalisation have resulted in such competitive pressure that some workers and some industries can no longer cope with it. The widespread fear of cut-price competition is therefore nothing to be wondered at. We must, then, cost what it may, stick with the transition periods for the labour market in order – even if only to a limited extent – to alleviate these evils. There may well be export surpluses, and major conglomerates may be doing well, but jobs that pay social insurance contributions are stagnant, and so our social security system is taking a battering. For years, the Commission has been stressing the importance of small and medium-sized businesses as job generators, yet one after another, laws are being enacted that make life more difficult for them. Both support grants and public contracts are targeted at big firms, so these move every couple of years to wherever the highest grants are currently paid. This must change, and change without delay, or else – or so it seems to me – Europe’s small and medium-sized businesses will be thrown to the wolves.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Die Globalisierung können wir nicht aufhalten, das wissen wir. Aber es sind zweifellos entsprechende Rahmenbedingungen zu schaffen, die die Zahl der Globalisierungsopfer in den EU-Ländern möglichst gering halten. Leider scheint der Kommission bis dato nichts Besseres einzufallen als ein Globalisierungsfonds, ein weiterer Geldtransfer von den alten in die neuen Mitgliedstaaten, die sich ja mittels Milliardenbeihilfen auf den Beitritt hätten einstellen sollen und sich nun zusätzlich zu ihrem Standortvorteil niedrigerer Arbeitskosten eine flat tax leisten können. Gerade die Arbeitnehmer der alten EU-Staaten allerdings fühlen sich von der Brüsseler Nomenklatura im Regen stehen gelassen. Osterweiterung und rasante Globalisierung haben ja einen Wettbewerbsdruck bewirkt, dem nicht mehr jeder Arbeitnehmer und nicht mehr jede Branche gewachsen ist. Da ist es kein Wunder, dass die Furcht vor der Billigkonkurrenz weit verbreitet ist. Wir müssen also an den Übergangsfristen für den Arbeitsmarkt festhalten, und das um jeden Preis, um diese Missstände zumindest ein wenig zu mildern. Exportüberschüssen und erfolgreichen Großunternehmern zum Trotz stagnieren ja die sozialversicherungspflichtigen Arbeitsplätze, wodurch unser Sozialsystem erschüttert wird. Die Kommission unterstreicht schon seit Jahren die Wichtigkeit der Klein- und Mittelunternehmer als Jobmaschinen. Dennoch wird ein Gesetz nach dem anderen erlassen, welches gerade diesen das Leben erschwert. Sowohl Förderungen als auch öffentliche Aufträge sind ja auf Großunternehmen zugeschnitten, die alle paar Jahre dorthin ziehen, wo es gerade die höchsten Fördersätze gibt. Dies muss sich umgehend ändern, sonst geht meines Erachtens die europäische mittelständische Wirtschaft vor die Hunde.", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-151"}