{"speaker": "Manuel Lobo Antunes,", "english": "Manuel Lobo Antunes, President-in-Office of the Council . − (PT) Mr President, I thought you were asking me to make a final speech on the Charter debate, a speech which I do not have prepared, hence the reason for my confusion.\nMr President, Commissioner, ladies and gentlemen, the issue of flexicurity is now a key item on the European agenda and is essential for the future of Europe’s economic and social models. It is a complex issue involving the capacity to manage change and promote employment and social security reform in a rapidly changing global context which requires responses to the challenges of global competition, technological innovation and population ageing. We need more flexible markets, but this also means that we must ensure better conditions, better instruments and more security for our citizens so that they can handle this change positively. That is the challenge facing us.\nFor our part, the Portuguese Presidency has tried to contribute actively to the search for integrated and balanced solutions in this area. Following the Commission communication presented in June, we were responsible for conducting a process aimed at carrying out the European Council mandate and achieving consensus on the common principles of flexicurity. The Commission communication naturally formed an excellent starting point for this work as it helped us to develop the concept and increase discussion of the solutions that could serve as a common platform for the various lines which each Member State will have to follow.\nBearing in mind that the starting points and situations are different, the solutions will also have to differ. In order to create the conditions for progress in this area, we developed various initiatives with the main actors at European level, including a Conference on the challenges of flexicurity. This was politically well-attended and discussed the developments in this respect and also future prospects. We also sought to analyse the experience gained in countries where models have been applied with good results and to identify which elements of these models can be used in other contexts. We also obtained the opinions of expert committees on employment and social welfare and also the Committee of the Regions. In addition we tried to encourage the social partners in this area to become involved as we are aware that this new model requires firm commitment from all the stakeholders, yet it also requires that everyone’s interests be taken into account.\nIn this context, the understanding that we reached with the social partners at the Tripartite Social Summit held on 18 October in Lisbon gave important impetus to this debate. Social dialogue at various levels and the involvement of the social partners are decisive in ensuring the success of any strategy to reform the labour markets. The involvement of everyone in this process is key to finding successful solutions and we need a climate of trust between social partners and with the institutions. We all have to be prepared to accept and take responsibility for the change. I want to highlight the quality of the debate and interventions at all stages, both in technical and academic terms and also in terms of the discussion on the political content and on the process.\nAs a result of all this work that I have mentioned, during which we were always able to count on the assistance of the Commission, the Council is now able to endorse a set of common principles on flexicurity which we hope to formally adopt at the meeting on 5 and 6 December. These common principles on which we are all agreed include, in particular, taking account of the diversity of national situations which will require different approaches and solutions, the need to overcome labour market segmentation, the various dimensions of flexicurity – labour legislation, education, training, social welfare – recognising the relevance of social dialogue in this context, promoting social inclusion, non-discrimination, equality and reconciliation of work and family life, and also defending the need to ensure the compatibility of policies with the solidity and sustainability of public finances. I want to stress that, in essence, there is broad agreement with this House. I must underline the excellent work that we have done and that this House has done in this area.\nOnce adopted, the common principles shall form an essential instrument for implementing the next cycle of the Lisbon Strategy. The Member States will be invited to take account of these principles when defining and implementing their national policies, by developing their own mechanisms and approaches depending on their specific situations which will be monitored in the framework of national reform programmes. Social partners at all levels will also be encouraged to help define and implement the flexicurity measures and also to use the common principles as a reference. We feel it is essential to invest in the social mobilisation of our citizens within this strategy and, in this context, I must mention the vital importance of this House’s involvement. Given who it represents politically and its proximity to the people, this House can make an excellent contribution to ensuring better understanding of the flexicurity concept. The key principle is that flexibility and security must be seen as mutually supporting and reinforcing elements, rather than as opposing elements, and this must be fully understood by our citizens.", "lang": "PT", "original": "Manuel Lobo Antunes, Presidente em exercício do Conselho . − Senhor Presidente, pensava que estava a perguntar se eu ainda iria ter uma intervenção final no debate sobre a Carta, intervenção que eu tinha dispensado, daí a minha confusão.\nSenhor Presidente, senhor Comissário, Senhores Deputados, o debate sobre a flexissegurança é hoje um ponto-chave da agenda europeia, essencial para o futuro dos modelos económicos e sociais da Europa. Trata-se de um debate complexo, que tem que ver com a capacidade para gerir a mudança e para promover o emprego e a reforma da segurança social num contexto global em rápida transformação que exige respostas para os desafios da competição global, da inovação tecnológica e do envelhecimento da população. Precisamos de mercados mais adaptáveis, mas isto implica também que sejamos capazes de dar aos cidadãos melhores condições, melhores instrumentos e mais segurança para lidarem de forma positiva com a mudança. É este o desafio que temos pela frente.\nPela nossa parte, a Presidência portuguesa procurou contribuir activamente para a procura de soluções integradas e equilibradas neste domínio. Na sequência da apresentação da comunicação da Comissão, em Junho, tivemos a responsabilidade de conduzir um processo para dar seguimento ao mandato do Conselho Europeu e alcançar um consenso em torno dos princípios comuns de flexissegurança. A comunicação da Comissão constituiu, naturalmente, um excelente ponto de partida para este trabalho, ajudando-nos a desenvolver o conceito e a aprofundar a discussão sobre as soluções que podem servir de plataforma comum para os diferentes caminhos que cada Estado-Membro terá que percorrer.\nTendo em conta que as situações de partida e as realidades são distintas, diversas terão que ser também as soluções. Para criar condições para avançar nesse sentido, promovemos diversas iniciativas com os principais actores no plano europeu, entre as quais uma Conferência sobre os desafios da flexissegurança, muito participada a nível político, de modo a discutir os desenvolvimentos deste debate e as perspectivas que se abrem para o futuro. Procurámos também analisar as experiências realizadas em países onde têm sido aplicados modelos com bons resultados e perceber o que destes modelos pode ser aproveitado para outros contextos. Para o debate contámos, ainda, com o parecer dos comités especializados em emprego e protecção social, bem como do Comité das Regiões. Procurámos também incentivar o envolvimento dos parceiros sociais nesta matéria, já que estamos conscientes de que este novo modelo exige um forte compromisso de todos os envolvidos, mas também exige que os interesses de todos sejam tidos em conta.\nNeste contexto, o entendimento a que chegámos com os parceiros sociais na Cimeira Social Tripartida, de 18 de Outubro, realizada em Lisboa, deu um importante impulso a este debate. O diálogo social aos diversos níveis e o envolvimento dos parceiros sociais constituem uma dimensão decisiva do êxito de qualquer estratégia reformadora dos mercados de trabalho. O processo tem que ser participado para se conseguirem soluções ganhadoras, sendo necessário um clima de confiança entre parceiros sociais e com as Instituições. Todos temos que estar preparados para aceitar e ter responsabilidade na mudança. Quero salientar a qualidade do debate e das intervenções em todas as fases, quer do ponto de vista técnico e académico, quer do ponto de vista da discussão sobre o conteúdo político e do processo.\nComo resultado de todo este trabalho que aqui vos referi, ao longo do qual contámos sempre, devo dizê-lo, com a colaboração da Comissão, o Conselho está agora em condições de subscrever um conjunto de princípios comuns sobre a flexissegurança que esperamos adoptar formalmente na reunião de 5 e 6 de Dezembro. Estes princípios comuns, que subscrevemos consensualmente, incluem, designadamente, a tomada em consideração da diversidade de realidades nos Estados-Membros que exigirão diferentes percursos e soluções, a necessidade de corrigir a segmentação do mercado de trabalho, as diferentes dimensões da flexissegurança - legislação laboral, educação, formação, protecção social -, o reconhecimento da relevância do diálogo social neste contexto, o promover a inclusão social, a não discriminação, a igualdade e a conciliação entre o trabalho e a vida familiar, assim como, defender a necessidade de assegurar a compatibilidade das políticas com a solidez e a sustentabilidade das finanças públicas. Quero notar que, no essencial, existe uma grande convergência de pontos de vista com esta Assembleia, cabendo-me sublinhar o excelente trabalho que temos vindo a desenvolver e que tem vindo a desenvolver esta Assembleia neste domínio.\nUma vez aprovados, os princípios comuns deverão constituir um instrumento essencial para a implementação do novo ciclo da Estratégia de Lisboa. Os Estados-Membros serão convidados a ter em conta estes princípios na definição e implementação das suas políticas nacionais, desenvolvendo os seus próprios mecanismos e percursos de acordo com a sua situação específica que serão objecto de acompanhamento no quadro dos programas nacionais de reformas. Os parceiros sociais a todos os níveis serão também incentivados a contribuir para a definição e para a implementação das medidas de flexissegurança, bem como a considerar os princípios comuns como uma referência. Consideramos necessário investir na mobilização social dos cidadãos para esta estratégia e, neste contexto, gostaria de referir a importância primordial da intervenção deste Parlamento. Pelo que politicamente representa e pela proximidade que tem do cidadão, poderá este Parlamento dar um excelente contributo para uma melhor compreensão do conceito de flexissegurança. O princípio-chave é que flexibilidade e segurança devem ser vistos como elementos que se apoiam e reforçam mutuamente, e não opostos, e isso deve ser bem entendido pelos nossos cidadãos.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-065"}