{"speaker": "Ole Christensen,", "english": "Ole Christensen, rapporteur. − (DA) Mr President, ladies and gentlemen, it is a great pleasure to stand here today as rapporteur. The negotiations in Parliament have been completed, and we can present a balanced report that reflects attitudes across the entire political spectrum. The whole concept behind these guidelines on flexicurity is to tackle the challenges faced by the labour markets of Europe. Note that I use the plural, ‘labour markets’, because the report recognises that there is no ‘one size fits all’ as far as flexicurity is concerned. Although there is no common model for flexicurity, we must recognise that Europe faces many common challenges in its labour markets that require a joint response. The demographic challenges mean that in 2050 there will be 1.5 employees for every pensioner. Currently, the figure is 3 employees per pensioner. Around 100 million Europeans are living in or on the threshold of poverty. The effects of inequality can be seen all too easily when you compare countries where there are major differences, such as those in Eastern and Western Europe. However, they can also be seen internally in countries where we are witnessing increasing inequality. Six percent of employees in Europe can be characterised as ‘working poor’ and a growing number are experiencing poorer working conditions with uncertain employment circumstances and very poor working conditions. Short-term contracts and temporary work are on the increase, and the ordinary open-ended employment contract is under threat. Such precarious employment amounts to 12% in Europe. In addition, undeclared and unlawful employment is increasing. In some countries, unlawful employment accounts for almost 15% of all employment. This development is something that we must turn around, partly because it is expensive for Europe and partly because these uncertain and unstable employment circumstances often affect the weaker groups in society.\nEducation is Europe’s most important raw material in the competitive global market, but it is not being given enough attention. In fact, 15% of our young people are leaving the education system too soon, at a time when the labour market is placing major demands upon knowledge. Those who do not jump on the education bandwagon will experience difficulties in the long term, and we therefore have an obligation to help such people.\nThus, the challenges are clear to Europe. Our responsibility is to deliver a message and a vision of how we will tackle these challenges. In this connection I would like to thank the Commission for its excellent contribution. We have enjoyed good cooperation in connection with the report, in which my role has naturally been to gather up the loose ends here in this House. My perception as rapporteur is that there is a need for a stronger focus on the social Europe, to ensure that workers’ rights are respected throughout the EU and for us to have more and better jobs. Greater flexibility within organisations must not come about at the expense of employees’ working conditions. How can we ensure this? The report specifically emphasises the need for the open-ended employment contract to become the standard contract type in Europe. Secondly, we must ensure that social partners are involved to a greater extent. That decisions cannot be taken above the heads of employees lies at the heart of a flexible and secure labour market. The inclusion of employees is absolutely essential, and this cannot be emphasised enough in the implementation of flexicurity strategies.\nFinally, the report is concerned with what we might call the framework for flexicurity. In other words, the national terms and conditions for implementing flexibility and security. Flexibility and flexicurity cost money. However, it is not wasted money; it is by contrast money that is invested and produces a bonus. For example, if you invest in your workforce, it might perhaps be an expense in the short term, but experience has shown that it will pay dividends in the longer term. Therefore, flexicurity as we understand the concept in Northern Europe requires a welfare state of a certain calibre and size. In this connection we must be honest and say that the developments that we are witnessing in some countries, where there is competition for lower and lower taxes, will make it very difficult to finance the security aspect of flexicurity. Therefore, I will attempt once and for all to silence all the voices that claim that flexicurity is a neo-liberal concept aimed at undermining the rights of employees. This is not the case; on the contrary.\nIn conclusion, I hope that, through this debate here in this House and around Europe, we will be able to dispel some of the myths that abound in connection with flexicurity. As rapporteur, I have, with considerable help from my colleagues, been able to draw up some balanced guidelines for flexicurity, guidelines that show how Europe should develop its labour market in the future in order to make it both competitive and social. With such a strategy, we will also discover how to tackle the uncertainty that exists amongst employees in Europe. Many are currently afraid that their jobs will be relocated and that their place in the labour market will become superfluous.\nFinally, I would like to thank the shadow rapporteur, the rapporteurs from the other committees and everyone else who has otherwise contributed to this report. I will conclude by expressing the hope that the Heads of State or Government will incorporate Parliament’s recommendations in their further work towards achieving the common guidelines for flexicurity when they meet in Portugal in December.", "lang": "DA", "original": "Ole Christensen, ordfører . - Hr. formand, mine damer og herrer! Som ordfører er det en stor glæde at stå her i dag. Forhandlingerne i Parlamentet er slut, og vi kan præsentere en afbalanceret betænkning, der afspejler holdningerne fra hele det politiske spektrum. Hele idéen bag disse retningslinjer om flexicurity, som vi står med, er at tackle de udfordringer, som Europas arbejdsmarkeder står over for. Bemærk, at jeg siger arbejdsmarkeder i flertal, fordi betænkningen erkender, at der ikke er nogen \"one size fits all\" for flexicurity. Selv om der ikke er nogen fælles model for flexicurity, må vi også erkende, at Europa står over for en lang række af fælles udfordringer på vores arbejdsmarkeder, som kræver fælles handling. De demografiske udfordringer betyder, at der i 2050 vil være halvanden person beskæftiget pr. pensionist. I dag er tallet tre beskæftiget pr. pensionist. Vi har omkring 100 millioner europæere, der lever i eller på grænsen af fattigdom. Uligheden har alt for let spil både mellem landene, hvor der er stor forskel på eksempelvis Øst- og Vesteuropa, men også internt i landene hvor vi ser stigende ulighed. 6 % af lønmodtagerne i Europa kan karakteriseres som \"working poor\" og en stigende del af Europas lønmodtagere oplever et dårligere arbejdsliv med usikre ansættelsesforhold og meget dårlige arbejdsforhold. Korttidskontrakter og vikararbejde er i vækst, mens den almindelige åbne ansættelseskontrakt er trængt. Sådan \"precarious\" beskæftigelse udgør 12 % i Europa. Dertil kommer, at sort og ulovligt arbejde er stigende. I visse lande udgør ulovligt arbejde op mod 15 % af beskæftigelsen. Denne udvikling må vi have vendt. Dels er det dyrt for Europa, og dels er det ofte svage grupper fra samfundet, der indgår disse usikre og ustabile ansættelsesforhold.\nUddannelse er Europas vigtigste råstof i den globale konkurrence, og den gives ikke nok opmærksomhed. 15 % af vore unge forlader uddannelsessystemet før tid, og det i en tid, hvor arbejdsmarkedet stiller større krav til viden. Den, der ikke kommer med på uddannelsesvognen, vil få det svært i det lange løb, og derfor har vi en forpligtelse til at hjælpe disse mennesker.\nUdfordringerne er altså klare for Europa. Vores ansvar er at levere bud og visioner på, hvordan vi takler disse udfordringer. Jeg vil gerne i den forbindelse takke Kommissionen for et udmærket udspil. Vi har undervejs haft et fint samspil om betænkningen, hvor det selvfølgelig har været min rolle at samle trådene her i huset. Min opfattelse som ordfører har været, at der var behov for mere fokus på det sociale Europa, at sikre at arbejdskernerettigheder respekteres overalt i EU, og at vi får flere og bedre job. En øget fleksibilitet i virksomhederne må ikke ske på bekostning af medarbejdernes arbejdsforhold. Og hvordan sikrer vi så dette? Ja, konkret understreger betænkningen nødvendigheden af, at den åbne ansættelseskontrakt forbliver standarden i Europa. Dernæst må vi sikre, at arbejdsmarkedets parter inddrages i højere grad. Det er kernen i et smidigt og sikkert arbejdsmarked, at beslutningerne ikke træffes hen over hovedet på lønmodtagerne. At inddrage lønmodtagerne er helt essentielt, og det kan vi ikke understrege nok i implementeringen af strategier for flexicurity.\nEndelig berører betænkningen det, vi kan kalde rammerne for flexicurity. Med andre ord de betingelser som landene har for at gennemføre fleksibilitet og sikkerhed. Fleksibilitet og flexicurity koster penge. Det er ikke penge, der går tabt, men det er derimod investeringer, der giver bonus. Hvis du eksempelvis bruger penge på at opkvalificere din arbejdsstyrke, er det muligvis en udgift på kort sigt, men erfaringerne viser, at det kan betale sig. Flexicurity, som vi kender begrebet fra Nordeuropa, kræver derfor en velfærdsstat af en vis kaliber og størrelse. I den sammenhæng må vi være ærlige og sige, at den udvikling vi ser i nogle lande, hvor der konkurreres på lavere og lavere skat, vil betyde, at det vil være meget svært at finansiere sikkerhedsdelen af flexicurity. Dermed vil jeg godt en gang for alle mane de røster i jorden, som hævder, at flexicurity er et neoliberalt koncept, der har til hensigt at underminere lønmodtagernes rettigheder. Dette er ikke tilfældet, tværtimod.\nSom konklusion vil jeg håbe, at vi gennem debatten her i Parlamentet og ude i Europa får punkteret nogle af de myter, der er om flexicurity. Som ordfører har jeg med stor hjælp fra mine kolleger gjort mit til, at vi har fået nogle afbalancerede retningslinjer for flexicurity. Retningslinjer for hvordan Europa i fremtiden skal opbygge vores arbejdsmarked, så det er konkurrencedygtigt og socialt. Med til en sådan strategi hører også svar på, hvordan vi tackler den usikkerhed, der trives blandt lønmodtagerne i Europa. Mange er i dag bange for, at deres job flyttes ud, og er bange for, at deres plads på arbejdsmarkedet bliver overflødig.\nTil sidst vil jeg gerne sige tak til skyggeordførerne og ordførerne fra de andre udvalg og alle, der i øvrigt har været med til at bidrage til denne betænkning, og så vil jeg slutte med at ønske, at stats- og regeringscheferne i Portugal i december måned vil tage Parlamentets anbefalinger med videre i arbejdet mod de fælles retningslinjer for flexicurity.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-067"}