{"speaker": "Giovanni Berlinguer,", "english": "Giovanni Berlinguer, draftsman of the opinion of the Committee on Culture and Education . − (IT) Mr President, ladies and gentlemen, Mr Christensen’s report has been crucial in taking forward the initial document.\nThese principles are potentially very valuable, but only if at the same time there are safeguards for all at-risk groups – immigrants, women, the elderly and the disabled – as well as for adults who have a low level of education and are more vulnerable and less well protected.\nFurthermore, the inequalities in our society are becoming ever more widespread, such as the lack of a minimum wage – which must be adopted in all countries – and the need to recognise workers’ rights. The knowledge base of workers must likewise be raised. Allocating economic funding for the implementation of these principles and identifying genuine resources is also a matter of urgency.\nLastly, it seems to me that in recent years there have been many new sources of imbalance in the relations between capital and labour: profits and financial speculation have gained the upper hand while wages have fallen. Addressing this imbalance is one of the tasks we must take on together in carrying these issues forward.", "lang": "IT", "original": "Giovanni Berlinguer, relatore del parere della commissione per la cultura e l’istruzione . − Signor Presidente, onorevoli colleghi, la relazione del collega Christensen è stata essenziale per spostare in avanti il documento iniziale.\nQueste norme possono avere grande valore soltanto se si garantisce contemporaneamente tutela alle categorie più a rischio – immigrati, donne, anziani e disabili – ma anche agli adulti che hanno bassi livelli di istruzione e che sono più vulnerabili e meno protetti.\nInoltre, pesano le disuguaglianze sempre più profonde nella nostra società, l’assenza di un salario minimo che deve essere deciso in tutti i paesi e il riconoscimento dei diritti. Bisogna inoltre accrescere il patrimonio di conoscenze dei lavoratori. E’ urgente anche determinare fondi economici per applicare queste norme e individuare risorse reali.\nInfine, mi sembra che vi sono stati molti nuovi squilibri nei rapporti fra capitale e lavoro negli ultimi anni e, in questo quadro, pesano le rendite e le speculazioni finanziarie e diventano più ridotti i salari. Questo deve essere uno dei compiti che dobbiamo assumere insieme nel progresso di questi temi.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-069"}