{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Mr President, the Commission’s communication on flexicurity has triggered an important and useful discussion throughout the Union. I thank the rapporteur, Mr Christensen, and the other Members who have taken an active part in discussing flexicurity.\nThanks to your efforts and cooperation with the other parliamentary committees, the European Parliament will be able to adopt a resolution that will significantly support the approach that the Commission has proposed. In our society, security depends on change. Now we must coordinate ways to seek new forms of security: better skills, the ability to find new jobs, modern protective measures adapted to the new labour market.\nIn recent years, for every job that has been lost in Europe in the industrial sector, four new jobs have been created in other sectors. The most important question is how to gain control over these shifts and how to manage this change successfully. We must also pose the question of the reasons for labour market segregation in a number of Member States.\nI very much welcome the report that you are considering today. This report recognises that flexicurity can be a strategy for labour market reform. The text also supports the four-part policy structure formulated for flexicurity by the Commission. I can also fully support the proposal relating to common principles mentioned in paragraph 15 of this report. Your proposals take approximately the same direction as the proposals made by the Commission in its own communication. I understand your desire for some issues, such as measures to combat insecurity, to be explained more precisely. However, I believe that the principles must be concise and that they must be viewed from the standpoint of the whole communication.\nI would also like to welcome the European social partners’ agreement with the analysis of labour market problems; their analysis was presented at the recent Tripartite Social Summit in Lisbon on 18 October 2007 and, among other things, also looked at flexicurity. This agreement indicates that social dialogue can bring concrete results. Indeed, you have referred to this joint analysis in your motion for a resolution.\nNow I would like to reply to some of the critical views expressed in your report. I know you go on to say that discussion about flexicurity should be more balanced. First of all I would like to remind you that the Commission’s communication is the result of intensive dialogue between all the stakeholders and careful consultation with leading specialists in this field. I am convinced that the Commission’s approach is balanced, since the objective is to support flexibility and security simultaneously and, as has already been said, as two elements that are synergetic and in no way inconsistent.\nIt is obvious that discussion of flexicurity must not be misused to move towards labour market deregulation. On the contrary, flexibility and mobility must aim higher: that is, towards better jobs, towards a better balance between work and family and private life, a more efficient economy as a whole. As you know, in the next few weeks the Council will make a decision on common principles of flexicurity. After that, national discussions scheduled by all the stakeholders will continue, making it possible to pursue flexicurity strategies at the national level with regard to the specific features of individual states. I am confident that the individual stakeholders will ensure that a balanced approach can be achieved in the area of flexicurity.\nAs far as costs are concerned, it should be appreciated that the costs connected with a flexicurity policy are much lower than the concrete benefits in terms of a more dynamic labour market and reduced unemployment. Moreover, in a number of instances, it will mean no increase in financial costs, but more efficient use of available resources instead.\nI would also like to react to the paragraph of the report in which it is stated that the open-ended contract should form the basis of a social security system. The Commission’s intention is in no way to reduce the importance of the open-ended contract. However, I believe that we should adopt more general systems of social security, which would apply both to open-ended contracts and to part-time employment: in short, the intention is that these forms of employment should also be provided with adequate social security cover, not that open-ended contracts should be weakened.\nMr President, I believe that, with the exception of these few reservations, the report is a useful, relevant contribution to the discussion about flexicurity, and once again I would like to thank the European Parliament for it.", "lang": "CS", "original": "Vladimír Špidla, člen komise . − (CS) Vážený pane předsedo, sdělení Komise týkající se flexikurity vyvolalo v celé Unii důležitou a užitečnou diskusi. Děkuji zpravodaji Christensenovi i ostatním poslancům, kteří se diskuse o flexikuritě aktivně zúčastnili.\nDíky vašemu úsilí a spolupráci s ostatními parlamentními výbory bude Evropský parlament moci přijmout usnesení, které významně podporuje přístup, který navrhla Komise. V naší společnosti se podmínkou jistoty stává změna. Musíme tedy koordinovaným způsobem hledat nové formy jistoty: lepší dovednosti, schopnost najít nové zaměstnání, moderní ochranná opatření přizpůsobená novému trhu práce.\nV posledních letech byla v Evropě na každé pracovní místo, které zaniklo v oblasti průmyslu, vytvořena čtyři nová pracovní místa v ostatních oblastech. Nejdůležitější otázkou je, jak nad těmito proměnami získat kontrolu a jak tuto změnu úspěšně zvládnout. Rovněž si musíme položit otázku týkající se důvodů segregace na trhu práce v řadě členských zemí.\nZprávu, k níž se dnes vyjadřujete, velmi vítám. Tato zpráva uznává, že flexikurita může být strategií reformy trhu práce. Text rovněž podporuje čtyři dílčí složky flexikurity formulované Komisí. Rovněž mohu celkově podpořit návrhy týkající se společných zásad uvedených v odstavci 15 této zprávy. Vaše návrhy se ubírají přibližně stejným směrem jako návrhy, které předložila Komise ve svém sdělení. Chápu vaše přání, aby některé otázky byly vysvětleny přesněji, jako například boj proti nejistotě. Domnívám se však, že zásady musí být stručné a že je na ně třeba pohlížet z hlediska celkového sdělení.\nChtěl bych rovněž přivítat souhlas evropských sociálních partnerů s analýzou problémů na trhu práce, která byla předložena na nedávné vrcholné schůzce sociální tripartity v Lisabonu 18. října 2007 a jež se mimo jiné týká i flexikurity. Tento souhlas naznačuje, že sociální dialog může přinést konkrétní výsledky. Ostatně ve vašem návrhu usnesení jste uvedli odkaz na tuto společnou analýzu.\nNyní bych chtěl odpovědět na některé kritické pohledy uvedené ve vaší zprávě. Vím, že si přejete, aby diskuse o flexikuritě byla vyváženější. Nejprve bych vám chtěl připomenout, že sdělení Komise je výsledkem intenzivního dialogu všech zúčastněných stran a důkladné konzultace s významnými odborníky v této oblasti. Jsem přesvědčen o tom, že přístup Komise je vyvážený, neboť cílem je podporovat současně pružnost a jistotu, a to tak, jak již bylo řečeno – jako dva prvky, které jsou synergické, nikoliv v rozporu.\nJe zřejmé, že diskuse o flexikuritě nesmí být zneužita k deregulaci trhu práce. Naopak flexibilita a mobilita musí směřovat k vyšším cílům, to jest k lepším pracovním místům, k lepší rovnováze mezi prací a rodinným a soukromým životem, výkonnější ekonomice jako celku. Jak víte, Rada v příštích týdnech rozhodne o společných zásadách flexikurity. Poté budou pokračovat vnitrostátní diskuse určené všem zúčastněným stranám, aby strategii flexikurity bylo možné provádět na vnitrostátní úrovni s ohledem na zvláštnosti jednotlivých států. Spoléhám na to, že jednotlivé zúčastněné strany zajistí, aby v oblasti flexikurity bylo možné dospět k vyváženým přístupům.\nPokud jde o náklady, je třeba si uvědomit, že náklady spojené s politikou flexikurity jsou mnohem nižší, než konkrétní přínosy v podobě dynamičtějšího trhu práce a snížené nezaměstnanosti. Ostatně v řadě případů nejde ani tak o zvýšení finančních nákladů, ale spíše o účinnější používání již dostupných prostředků.\nChtěl bych rovněž reagovat na odstavec zprávy, v němž se uvádí, že základem systému sociálního zabezpečení by měla být smlouva na dobu neurčitou. Záměrem Komise není v žádném případě snížit význam smlouvy na dobu neurčitou. Nicméně se domnívám, že bychom měli zavést obecnější systémy sociálního zabezpečení, které by se vztahovaly na smlouvu na dobu neurčitou i na zaměstnání na částečný úvazek, stručně řečeno, aby i tyto formy zaměstnání poskytovaly odpovídající sociální jistotu, to je záměrem, nikoliv oslabení smluv na dobu neurčitou.\nVážený pane předsedo, domnívám se, že s výhradou těchto několika připomínek je zpráva užitečným a relevantním příspěvkem k diskusi o flexikuritě a ještě jednou za ni Evropskému parlamentu děkuji.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-066"}