{"speaker": "Olle Schmidt,", "english": "Olle Schmidt, draftsman of the opinion of the Committee on Economic and Monetary Affairs . − (SV) Mr President, I thank the rapporteur for a job well done. The changes which globalisation engenders offer new and better opportunities for all the world’s countries but, of course, they also pose challenges. Europe stands at a crossroads. We can choose to welcome the new and flexible economy and its possibilities or retreat into protectionism in various forms.\nFlexicurity is one of the most important tools for the creation of a labour market which, as the rapporteur says, fully utilises the potential of the labour force. Training, mobility and employability are keywords. Clearly no single model is universally applicable, but we can and should learn from one another. We make the point in the opinion of the Committee on Economic and Monetary Affairs that protection systems which are too rigid may indeed protect those who are on the inside, but they can make it difficult for others to enter the labour market.\nPopulation growth in Europe is a problem too, which the rapporteur also pointed out. More people will need jobs. Flexicurity, when used correctly, is a good model for Europe to continue to develop positively in a global economy. The example of Denmark, which the rapporteur did not mention, I think shows this.\nMr President, there is one thing at least that we should agree on in this House, namely that too many are without jobs today. Europe must continue to grow so that new jobs can be created.", "lang": "SV", "original": "Olle Schmidt, föredragande av yttrande från utskottet för ekonomi och valutafrågor . − Herr talman! Jag vill tacka föredraganden för ett gott arbete. De förändringar som globaliseringen skapar medför nya och bättre möjligheter för alla världens länder men skapar givetvis också utmaningar. Europa står vid ett vägval. Vi kan välja att välkomna den nya och flexibla ekonomin och dess möjligheter eller sluta oss inåt i olika former av protektionism.\n”Flexicurity” är därför ett av de viktigaste redskapen för att skapa en arbetsmarknad som till fullo, som föredraganden säger, utnyttjar den kraft och styrka som finns i arbetskraften. Utbildning, rörlighet och anställningsbarhet är nyckelord. Ingen modell passar alla, så är det givetvis, men vi kan och bör lära av varandra. Vi i utskottet för ekonomi och valutafrågor poängterar i vårt yttrande att alltför rigida skyddssystem visserligen skyddar dem som är inne men kan göra det svårt för andra att ta sig in på arbetsmarknaden.\nÄven befolkningsutvecklingen i Europa är ett problem, vilket föredraganden också påpekade. Fler måste komma i arbete. ”Flexicurity” är därför rätt använd en bra modell för att Europa ska kunna fortsätta utvecklas positivt i en global ekonomi. Exemplet Danmark, som föredraganden inte nämnde, visar detta tycker jag.\nHerr talman, en sak borde vi i varje fall kunna vara överens om i denna församling, nämligen om att för många går utan arbete i dag. Europa måste uthålligt växa så att nya jobb skapas.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-068"}