{"speaker": "José Albino Silva Peneda,", "english": "José Albino Silva Peneda, on behalf of the PPE-DE Group . – (PT) Mr President, Commissioner, Mr President-in-Office of the Council, ladies and gentlemen, the reforms that the European Union must carry out in order to secure a competitive position in the world economy cannot be seen purely as limited public sector initiatives but as also requiring changes in behaviour and attitudes on the part of both workers and companies.\nThese changes can only be successfully achieved if there is a climate of trust between social partners, and this can only be developed by promoting social dialogue. As regards managing the labour market, we must switch from a mindset dominated by the culture of conflict to a new approach based on the culture of cooperation. Personally I do not like the term ‘flexicurity’. I would prefer to talk about ‘change with security’ because any change involves risks. The important point is to minimise those risks. People cannot be asked to be flexible when they have no confidence either in themselves or in the world around them. We therefore constantly stress in this report the need for active employment policies and lifelong learning systems.\nThe PPE-DE Group tabled 120 amendments to the initial report and, following a process of negotiation, we have arrived at a final version which I believe is balanced and comprehensive. A good balance has been achieved between the concepts of flexibility and security and also between the interests of all the stakeholders in the process, in particular social partners and public authorities. The report clearly refers to the need to apply principles of subsidiarity and proportionality when implementing and managing flexicurity. I therefore recommend that this report be adopted by the House.", "lang": "PT", "original": "José Albino Silva Peneda, em nome do Grupo PPE-DE . – Senhor Presidente, Senhor Comissário, Senhor Presidente do Conselho em exercício, Caros Colegas, as reformas que a União Europeia tem que implementar com o objectivo de conseguir um posicionamento competitivo na economia mundial não podem ser vistas apenas como limitadas iniciativas do sector público, mas obrigam, também, a mudanças de comportamento, de atitudes, seja por parte dos trabalhadores ou das empresas.\nEssas alterações só poderão ser levadas a cabo com sucesso se existir um clima de confiança entre os parceiros sociais, que só poderá ser desenvolvido na base da promoção do diálogo social. No que se refere à gestão do mercado de trabalho, teremos de saber passar de uma fase em que dominou a cultura de conflito, para outro paradigma, baseado na cultura de cooperação. Pessoalmente, não aprecio o termo “flexigurança”. Prefiro, antes, falar de “mudança com segurança” porque qualquer mudança implica riscos – o importante é minimizar esses riscos. Não se pode pedir a alguém que seja flexível quando essa pessoa não tem confiança em si próprio nem no mundo que o rodeia. Por isso, a nossa contínua insistência, neste relatório, nas políticas activas de emprego e nos sistemas de aprendizagem ao longo da vida.\nO PPE-DE apresentou 120 alterações ao relatório inicial e, depois de um processo de negociações, chegámos a uma versão final, que entendo ser equilibrada e completa. É o caso do bom equilíbrio a que se chegou entre os conceitos de flexibilidade e de segurança, bem como quanto aos interesses entre todas as partes envolvidas no processo, nomeadamente parceiros sociais e autoridades públicas. O relatório refere, de uma forma clara, a necessidade da aplicação dos princípios da subsidiariedade e proporcionalidade na implementação e gestão da flexigurança. Recomendo, assim, que este relatório seja adoptado por esta Câmara.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-071"}