{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Mr President, President-in-Office, Commissioner, let me begin by thanking the rapporteur for a job well done and an excellent report. Like José Albino Silva Peneda, I prefer to speak of ‘change with security’, change which we encounter in the form of globalisation and in the form of demographic growth. I think that is a better way of putting it.\nThere is a difference between the Commission’s proposal and Parliament’s proposal, namely on the point of where the focus lies in the changes. We have a different focus in Parliament’s proposal. The Commission’s focus is on employment security rather than job security. There should be no such distinction. What is needed is to combine the security of being able to get a new job with a high level of security in employment. In Parliament we try to focus on participation in the process, strong trade unions and a strong social dialogue. We focus on an active employment policy, we focus on more investment in training and we focus on strong social security systems.\nMany have said that there is no single model but that all must proceed on the basis of their own concepts. The Lisbon process is applicable. Now, when principles are to be established, I would endorse what Stephen Hughes said: look at paragraph 15, see what principles should form the guidelines.\nFinally I would say to Elisabeth Schroedter that it is not the case that the rapporteur had no contact with the European trade union movement. There were close contacts throughout the period, and they fully support us in seeking to change the focus. To refrain from forming views before the employment ministers do so would mean handing over to them the sole right to decide. Parliament must have a line …\n(The President cut off the speaker.)", "lang": "SV", "original": "Jan Andersson (PSE). – Herr talman, rådets ordförande, kommissionsledamot! Jag vill börja med att tacka föredraganden för ett väl utfört arbete och ett utmärkt betänkande. Liksom José Albino Silva Peneda, använder jag hellre uttrycket trygghet i förändringen, den förändring som vi möter i form av globalisering, i form av den demografiska utvecklingen. Jag tycker att det är en bättre beskrivning.\nDet finns en skillnad mellan kommissionens förslag och parlamentets förslag, nämligen när det gäller var fokus ligger på förändringarna. Vi har ett annat fokus i parlamentets förslag. Kommissionens fokus ligger på anställningstrygghet kontra jobbtrygghet. Den motsättningen finns inte. Det går att förena en trygghet att få ett nytt jobb och ändå ha en stark anställningstrygghet. Vi från parlamentet försöker fokusera på delaktighet i processen, starka fackföreningar och en stark social dialog. Vi fokuserar på en aktiv arbetsmarknadspolitik, vi fokuserar på mer av utbildningsinsatser och vi fokuserar på starka socialförsäkringssystem.\nMånga har sagt att det inte är en modell utan att alla måste utgå från sina utgångspunkter. Det är då Lissabonprocessen som gäller. Nu när principerna ska fastställas vill jag poängtera det som Stephen Hughes sade: Titta på punkt 15, se vilka principer som ska vara vägledande.\nTill slut vill jag säga till Elisabeth Schroedter att det inte är så att föredraganden inte haft någon kontakt med den europeiska fackföreningsrörelsen. Det har varit nära kontakter under hela tiden, och de stöder oss fullt ut att vi ska försöka förändra fokus. Att avstå från att ha synpunkter innan arbetsmarknadsministrarna har det, det vore att ge dem hela bestämmanderätten. Parlamentet måste ha en linje…\n(Talmannen avbröt talaren.)", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-079"}