{"speaker": "Bernard Lehideux,", "english": "Bernard Lehideux, on behalf of the ALDE Group . – (FR) Mr President, ladies and gentlemen, we wish to support the Commission in its bid to encourage collective reflection on flexicurity. The EU must be behind dialogue among all players in this area. Our Group is also pleased that, for the first time in Europe, the social partners have reached an agreement in a common document to ask the Member States to implement flexicurity policies. This is most important, since flexicurity only makes sense if it ushers in an atmosphere of trust between employees and employers.\nAs the elected representatives of EU citizens, we have a special responsibility to create the conditions for this kind of trust. It is in everyone’s interest to play the game, and above all we must not allow ourselves to be tempted to oppose flexibility, which would be to the benefit of employers, and security, which would constitute compensation for employees.\nImplementing flexicurity means simultaneously guaranteeing flexibility and security for employees and employers. Employees need flexibility to reconcile their professional lives and their personal lives, or to pursue their professional lives along new paths. Employers need security just as much as employees, particularly legal security in their contractual relations with personnel.\nThe report is a step in the right direction. It is balanced and proposes a framework for Member States to adopt common principles. I wish to thank and congratulate the rapporteur on his work. The Member States must not be forced to impose one particular vision of flexicurity. The job markets in each Member State obviously have some extremely different characteristics. We are looking at the coordination of employment policies, not premature harmonisation.\nOur fellow citizens, however, wish to see a Europe that provides solutions to the challenges of globalisation. By protecting professional options, facilitating the adaptation of employees, accepting and accompanying life’s sudden twists, flexicurity can form a unique way to modernise our social models. Let us not miss out on the chance of us all agreeing to work towards a common objective.", "lang": "FR", "original": "Bernard Lehideux, au nom du groupe ALDE . – Monsieur le Président, mes chers collègues, nous voulons soutenir la Commission dans sa volonté d'impulser une réflexion d'ensemble sur la flexicurité. L'Union doit être à l'origine du dialogue entre l'ensemble des acteurs sur ce thème. Notre groupe se félicite, d'ailleurs, que pour la première fois en Europe, les partenaires sociaux se soient mis d'accord dans un récent document commun pour demander aux États membres de mettre en œuvre des politiques de flexicurité. Ceci est capital car la flexicurité n'a de sens que si elle instaure un climat de confiance entre salariés et employeurs.\nEn tant que représentants élus des citoyens de l'Union, nous avons une responsabilité particulière pour créer les conditions de cette confiance. Tout le monde a intérêt à jouer le jeu et, surtout, ne cédons pas à la facilité d'opposer flexibilité, qui bénéficierait aux employeurs, et sécurité, qui serait une contrepartie accordée aux salariés.\nMettre en œuvre la flexicurité, c'est garantir la flexibilité et la sécurité à la fois aux salariés et aux employeurs. Les salariés ont besoin de flexibilité pour concilier vie professionnelle et vie personnelle ou pour faire évoluer leur vie professionnelle dans des parcours nouveaux. Quant aux employeurs, ils ont besoin de sécurité autant que les salariés, notamment de sécurité juridique dans leurs relations contractuelles avec leurs collaborateurs.\nLe rapport va dans le bon sens. Il est équilibré et propose un cadre aux États membres pour l'adoption de principes communs. Je tiens à en remercier et à en féliciter le rapporteur. Les États membres ne doivent pas se voir imposer une vision de la flexicurité. Le marché du travail de chaque État présente évidemment des caractéristiques particulières. Nous sommes dans le domaine de la coordination des politiques de l'emploi et non dans celui d'une harmonisation prématurée.\nMais nos concitoyens sont en demande d'une Europe qui apporte des réponses aux défis de la globalisation. En protégeant les parcours professionnels, en favorisant l'adaptation des salariés, en acceptant et accompagnant les accidents de vie, la flexicurité peut constituer une voie privilégiée de la modernisation de nos modèles sociaux. Ne laissons pas passer l'occasion de tous nous entendre pour agir dans le même sens!", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-073"}