{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, draftsman of the opinion of the Committee on Women’s Rights and Gender Equality . − (NL) Mr President, the Committee on Women’s Rights and Gender Equality was very nearly overlooked in this debate, but fortunately at the last minute it has been able to take its turn.\nMore than half of Europe’s population is female and, at the moment, these women are usually over-represented in the labour market as regards temporary and part-time contracts. Women therefore already have to deal with more uncertainty, poor accrual of pensions and inadequate medical expenses. When those such as the Commission and the Dutch Government want to make redundancy rights even more flexible, this group will only sink further into oppression and lack of rights. I was therefore overjoyed when the Committee on Women’s Rights unanimously made a series of proposals for improving the Commission’s proposal on this point. Unfortunately the rapporteur has chosen to adopt very few of these broad and elevated proposals. In so doing he has dishonoured the Committee on Women’s Rights and ignored the very real inequalities that exist. I therefore call on all Members to support, in tomorrow’s vote, the amendments which have been tabled to prevent this inequality.", "lang": "NL", "original": "Kartika Tamara Liotard, rapporteur voor advies van de Commissie rechten van de vrouw en gendergelijkheid. − (EN) Voorzitter, ook tijdens het debat vandaag werd de vrouwencommissie bijna overgeslagen; gelukkig komt ze op de valreep toch nog aan de beurt.\nMeer dan de helft van de bevolking in Europa bestaat uit vrouwen en deze vrouwen zijn op dit moment gewoon al oververtegenwoordigd op de arbeidsmarkt, als het gaat om tijdelijke en deeltijdcontracten. Vrouwen hebben dus nu al te maken met grotere onzekerheid, slechte pensioenopbouw en gebrekkige ziektekosten. Wanneer, zoals de Commissie en de Nederlandse regering willen, het ontslagrecht wordt versoepeld, zal deze groep alleen maar verder in de verdrukking en de rechteloosheid wegzakken. Ik was dan ook ontzettend blij dat de Commissie rechten van de vrouw unaniem met een serie voorstellen kwam die het Commissievoorstel op dit punt iets kon verbeteren. Helaas heeft de rapporteur ervoor gekozen bar weinig van deze breed gedragen voorstellen over te nemen. Hiermee schoffeert hij de Commissie rechten van de vrouw en wordt de reëel bestaande ongelijkheid genegeerd. Ik roep alle leden dan ook op om alsnog de amendementen die zijn ingediend om deze ongelijkheid te voorkomen morgen tijdens de stemming te steunen.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-077"}