{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Mr President, Commissioner, Mr President-in-Office of the Council, ladies and gentlemen, the debate about flexicurity shows that it is not possible to transfer a given social model from one Member State directly to the EU as a whole. Nor does this seem to be what the Commission wants. Its document is not about improving the social security of workers in light of radically changing labour market conditions; no, the Commission wants to push flexibility of employment relations without actually being in a position to improve social security for workers: that falls within the competence of the Member States where there are many different notions of just how important it is.\nWhat’s more, the key role and the control function performed by the trade unions – which in Denmark are an essential element of the flexicurity model – cannot be taken as a given in other Member States at present, or indeed at any time in the near future. In some governments, too, where flexicurity is interpreted and championed solely as flexibility, trade union rights are being further curtailed at the same time. We Greens are critical of efforts to use flexicurity as a vehicle by which to introduce the deregulation of labour law throughout the EU, thereby achieving global competitiveness for the European Union at the expense of workers’ rights. Unfortunately, the coalition in this House is following the Commission’s lead and is missing out on the opportunity to introduce a core element – namely social security – as an equally important component into the flexicurity model.\nI wonder how the Socialists intend to explain this to workers. My concern is that we will be missing out on the opportunities for a future debate about the benefits that are undoubtedly inherent in the flexicurity model as well. We therefore need to amend the report, or we will be unable to support it.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident, sehr geehrter Kommissar, sehr geehrter Herr Ratspräsident, liebe Kolleginnen und Kollegen! Die Diskussion zu Flexicurity zeigt, dass es nicht so ohne weiteres möglich ist, ein Gesellschaftsmodell eines Mitgliedstaates auf die gesamte EU zu übertragen. Die Kommission scheint das auch nicht zu wollen. In ihrem Dokument geht es nicht um die Verbesserung der sozialen Sicherheit von Arbeitnehmerinnen und Arbeitnehmern angesichts der sich stark verändernden Arbeitsmarktbeziehungen, nein, die Kommission will die Flexibilität der Arbeitsbeziehungen pushen, ohne dass sie für eine bessere soziale Absicherung der Arbeitnehmerinnen und Arbeitnehmer sorgen kann, denn das liegt in der Kompetenz der Mitgliedstaaten. Da gibt es eben ganz verschiedene Vorstellungen darüber, wie wichtig diese ist.\nAußerdem können wir nicht davon ausgehen, dass die Schlüsselrolle und die Kontrollfunktion der Gewerkschaften, die in Dänemark ein unverzichtbarer Bestandteil des Flexicurity-Modells ist, jetzt und in nächster Zukunft in den anderen Mitgliedstaaten selbstverständlich ist. Auch in einigen Regierungen, wo Flexicurity einseitig als Flexibilität verstanden und gewollt wird, werden gleichzeitig gewerkschaftliche Rechte weiter eingeschränkt. Wir Grüne kritisieren den Versuch, über Flexicurity eine Deregulierung des Arbeitsrechts europaweit einzuleiten, um damit auf Kosten der Rechte von Arbeitnehmerinnen und Arbeitnehmern die globale Wettbewerbsfähigkeit der Union herzustellen. Leider folgt die Koalition in diesem Haus der Kommission und verbaut die Chance, einen essenziellen Teil, nämlich die soziale Sicherheit, als gleichberechtigten Teil in das Flexicurity-Modell einzuführen.\nIch frage mich, wie die Sozialdemokraten dies den Arbeitnehmerinnen und Arbeitnehmern erklären wollen. Ich befürchte, dass wir damit eine zukünftige Diskussion zu den Vorteilen des Flexicurity-Modells verbauen, die dieses durchaus hat. Deshalb können wir diesem Bericht, wenn er nicht geändert wird, nicht zustimmen.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-075"}