{"speaker": "Ewa Tomaszewska,", "english": "Ewa Tomaszewska, on behalf of the UEN Group . – (PL) Mr President, the movement towards more flexible forms of employment developed at a time of very high unemployment, when it was relatively easy to force a worker to accept worse employment conditions in order to stay in a job at all. When workers lacked the means with which to provide for their own and their family’s basic needs, they were prepared even to tolerate being humiliated at the workplace. They were also prepared to agree to not being insured against accidents and to work illegally for starvation wages.\nFortunately, the situation in the labour market is now changing. Most Polish employers undervalued the importance of permanent employment. As a result, they are now short of workers, and Poland has witnessed the emigration of almost two million young people, many of whom are highly educated. Flexible employment that does not recognise the importance of job security brings short-term benefits to employers at the expense of workers. I am glad that the European Parliament’s motion for a resolution attaches more importance to the need for job security than the European Commission. I should like to point out that research undertaken by the International Labour Organization confirms that workers with permanent contracts are more effective.\nI congratulate the rapporteur on his work.", "lang": "PL", "original": "Ewa Tomaszewska, w imieniu grupy UEN . – Panie Przewodniczący! Presja na bardziej elastyczne formy zatrudnienia pojawiła się przy bardzo wysokim bezrobociu, gdy stosunkowo łatwo było zmusić pracownika do zgody na obniżenie standardów zatrudnienia za szansę na zatrudnienie w ogóle. Brak środków na zapewnienie podstawowych potrzeb pracownika i jego rodziny powodował zgodę nawet na poniżanie w miejscu pracy i brak zabezpieczeń przed wypadkami, nawet na pracę na czarno za głodowe wynagrodzenie.\nDziś sytuacja na rynku pracy, na szczęście, się zmienia. Polscy pracodawcy, w większości lekceważący potrzebę trwałości zatrudnienia, za swą postawę zapłacili brakiem pracowników, a Polska – niemal dwu milionową emigracją ludzi młodych, często dobrze wykształconych. Elastyczność zatrudnienia, nieuwzględniająca bezpieczeństwa zatrudnienia przynosi krótkotrwałe pożytki pracodawcom kosztem pracowników. Dobrze, że projekt rezolucji Parlamentu Europejskiego zwraca większą, niż Komisja Europejska, uwagę na potrzebę bezpieczeństwa zatrudnienia. Pozwolę sobie przypomnieć, że badania przeprowadzone przez Międzynarodową Organizację Pracy potwierdzają, że pracownicy zatrudnienia na czas nieokreślony są bardziej efektywni.\nGratuluję sprawozdawcy.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-074"}