{"speaker": "Roberto Musacchio,", "english": "Roberto Musacchio, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, flexicurity is nothing new. It is an old Danish model, dating right back to the late 19th century, whereby security not enshrined in contracts of employment is guaranteed by the government, at great cost.\nWhat is new in this Europe of ours is terrible insecurity, which affects young people at work but damages society as a whole. In order to combat this insecurity we must change tack and dispense with the laissez-faire methods and ideologies which brought it about. It is not true that insecurity creates jobs and economic growth; the opposite is true. Now, with flexicurity, we are experimenting with a new ideology, but one that preserves the old model of insecurity intact.\nFor this reason, my Group has fought for some very practical ideas: against the idea of a labour market rigidity indicator and in favour of a good employment indicator, so as to emphasise that stable, secure employment is the norm; against unjustified dismissal, in that it amounts to discrimination; against a recurring accumulation of atypical contracts, or lifelong insecurity, which is a modern form of slavery; in favour of the right of those not in employment to an income, as they cannot live on air alone; in favour of bringing together different forms of welfare assistance; and against discrimination affecting women at work.\nThe fact that no resources have been earmarked to guarantee flexicurity – there has been a 2% cut – and consequently that no reliable investment is possible, speaks volumes about the risk of this operation turning into nothing but hot air.\nWorkers and young people are calling for something tangible, not for outdated ideologies. These are the points that we have fought for in this House and would like to see voted through.", "lang": "IT", "original": "Roberto Musacchio, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, la flexicurity non è una cosa nuova, ma un vecchio modello danese, datato addirittura fine Ottocento, in cui è lo Stato che garantisce sicurezze che non ci sono nei contratti di lavoro, con forti costi.\nLa causa nuova di questa Europa è una precarietà drammatica che colpisce i giovani e il lavoro, ma che danneggia tutta la società. Per combattere questa precarietà si deve cambiare strada rispetto alle ricette e alle ideologie liberiste che le hanno prodotte. Non è vero che la precarietà crea lavoro e crescita economica. E’ vero il contrario. Ora si rischia con la flexicurity una nuova ideologia, che mantiene però in atto le vecchie politiche di precarietà.\nPer questo noi ci siamo battuti per cose molto concrete: contro l’idea di un indice di rigidità del mercato del lavoro e invece per un indice del buon lavoro, per ribadire che è normale il lavoro stabile, che è quello che dà sicurezza; contro i licenziamenti senza giusta causa che sono una discriminazione; contro il ripetersi dei lavori atipici, la precarietà a vita, che è una sorta di moderna schiavitù; per il diritto al reddito a chi non ha lavoro e che non può vivere d’aria; per riunificare forme diverse di assistenza; contro la discriminazione delle donne nel lavoro.\nIl fatto che non ci sia una previsione di spesa per garantire la flexicurity – il 2% che è stato tolto – e che dunque non ci possa essere un investimento che dia fiducia, la dice lunga sul rischio di un’operazione che può diventare demagogica.\nLavoratori e giovani chiedono fatti concreti, non ideologie ormai vecchie. Sono i punti per i quali ci siamo battuti in questo Parlamento e che chiediamo vengano votati.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-076"}