{"speaker": "Thomas Mann (PPE-DE).", "english": "Thomas Mann (PPE-DE). – (DE) Mr President, fewer and fewer people are spending their entire working life with the same employer, so they need to be able to adapt without any problems to changing living and working conditions. At the same time, people must have adequate employment security. Commissioner Spidla, only if flexibility and security are brought into equilibrium will the new flexicurity concept become widely accepted. On the one hand, there must be more flexibility for companies so that they can identify market niches and become more innovative and plan their development proactively rather than just reacting to events. On the other hand, workers in the Member States need the security afforded by modern systems of social protection and reliable agreements between responsible social partners. The right framework conditions must also be put in place for more permanent jobs and easier transitions to new jobs. The abuse of new forms of employment must also be prevented, along with bogus self-employment and undeclared work.\nA further priority is lifelong learning which is essential to make our workers fit for globalisation. Agreeing a benchmark of 2% of GDP on a binding basis is unacceptable, in my view, for we have to leave the Member States some financial latitude here. However, governments and businesses must ensure that far more is invested in our most important resource, namely well-educated people who are highly skilled, motivated and adaptable.\nThe PPE-DE Group has again tabled various amendments at my initiative. In one of these amendments, we say that companies must be able to decide for themselves on how they approach the issue of corporate social responsibility. CSR must continue to be based on a voluntary, not an obligatory system.\nAs my final point, let me say that bringing forward the date for lifting the transitional measures obstructing the free movement of workers from 2013 to 2009 sends out the wrong signal. In areas where far higher hourly wages are paid with a high level of social security, the pressure from migration is intense and difficult to manage. Here too, security must not be neglected, notwithstanding the flexibility that is undoubtedly necessary.", "lang": "DE", "original": "Thomas Mann (PPE-DE). – Herr Präsident! Immer weniger Menschen verbringen ihr gesamtes Berufsleben bei dem gleichen Arbeitgeber. Um so wichtiger ist es, dass sie sich problemlos auf die sich wandelnden Lebens- und Arbeitsbedingungen einstellen können. Gleichzeitig müssen sie ausreichend Beschäftigungssicherheit haben. Herr Kommissar Spidla, erst wenn Flexibilität und Sicherheit in eine Balance kommen, wird das neue Flexicurity-Konzept, breit akzeptiert. Einerseits müssen Unternehmen zu Flexibilität befähigt werden, Marktnischen entdecken, innovativer werden, dynamische Entwicklungen vorausplanen, statt nur zu reagieren. Andererseits brauchen Arbeitnehmer in den Mitgliedstaaten Sicherheit durch moderne Systeme des Sozialschutzes und verlässliche Vereinbarungen zuständiger Sozialpartner. Zusätzlich müssen die richtigen Rahmenbedingungen geschaffen werden für mehr unbefristete Arbeitsverhältnisse und für leichtere Übergänge in neue Jobs. Der Missbrauch von neuen Beschäftigungsformen muss ebenso verhindert werden wie Scheinselbständigkeit und Schwarzarbeit.\nEin weiterer Schwerpunkt ist das lebenslange Lernen, life long learning . Erst das macht Beschäftigte fit für die Globalisierung. Verpflichtende Investitionen von 2 % des BIP halte ich nicht für akzeptabel, da wir in den Mitgliedstaaten finanzielle Spielräume brauchen. Staatlich wie unternehmerisch aber muss es gelingen, dass deutlich mehr investiert wird in unseren wichtigsten Rohstoff, in gut ausgebildete Menschen, die hochqualifiziert, motiviert und anpassungsfähig sind.\nDie EVP-ED-Fraktion hat erneut einige Änderungsanträge von mir eingebracht. In einem plädiere ich dafür, dass Unternehmen über ihre Methoden der sozialen Verantwortung selbst entscheiden. Nicht Zwang, sondern Freiwilligkeit muss Grundlage von CSR bleiben.\nUnd letzter Punkt, die Vorverlegung der Freizügigkeit von 2013 auf 2009 ist ein falsches Signal. Dort wo deutlich höhere Stundenlöhne gezahlt werden, wo soziale Sicherheit in hohem Maße gewährleistet ist, besteht ein schwer zu bewältigender Zuwanderungsdruck. Auch hier darf bei aller notwendigen Flexibilität die Sicherheit nicht zu kurz kommen.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-078"}