{"speaker": "Tadeusz Zwiefka,", "english": "Tadeusz Zwiefka, draftsman of the opinion of the Committee on Legal Affairs. – (PL) Mr President, the so-called flexicurity model is unlikely to be effective in the European labour market unless it is accompanied by other actions and proposals aimed at promoting entrepreneurship and making it easier to set up businesses. I have in mind, for example, the work on drawing up a statute for the European private company.\nRegarding the common principles for implementing flexicurity, I should like to emphasise that the introduction of complex legislative solutions at European level in this area runs counter to the principles of subsidiarity and proportionality. Social and employment policy falls within the competences of the Member States, and any European Union action in the area of flexicurity must comply with the principle of subsidiarity enshrined in Article 5 of the EU Treaty.\nIn addition, the internal complexity of the model is not favourable to the introduction of Community legislative standards and to a so-called one size fits all approach to the matter. The outcome of the impact assessment indicates that open coordination may be the most appropriate method. This is particularly important for the new Member States which may be confronted with different structural problems in the area of employment in view of the legacy of their past. The high short-term costs associated with the introduction of paths towards implementation of the flexicurity model must also be borne in mind, together with the significant burden on budgets.", "lang": "PL", "original": "Tadeusz Zwiefka, autor projektu opinii Komisji Prawnej . − Panie Przewodniczący! Skuteczność modelu „flexicurity” w zakresie europejskiego rynku pracy może być wątpliwa, jeśli nie będą towarzyszyć mu inne działania i propozycje na rzecz promowania przedsiębiorczości i ułatwiania zakładania firm, takich jak np. ustanawianie statutu europejskich przedsiębiorstw prywatnych.\nCo do wspólnych zasad wdrażania „flexicurity”, chciałbym podkreślić, że wprowadzenie kompleksowych rozwiązań legislacyjnych w tym zakresie na poziomie Unii Europejskiej jest niezgodne z zasadą pomocniczości i proporcjonalności. Polityka zatrudnienia i socjalna wchodzi w zakres uprawnień państw członkowskich i wszelkie działania Unii Europejskiej w obszarze „flexicurity” muszą być zgodne z zasadą pomocniczości zapisaną w artykule 5 Traktatu.\nWewnętrzna złożoność modelu również nie zachęca do wprowadzania wspólnotowych norm legislacyjnych i do jednowymiarowego podejścia w tej sprawie. Wnioski płynące z oceny wpływu sugerują jako najwłaściwszą metodę otwartej koordynacji. To szczególnie ważne dla nowych krajów członkowskich, które z uwagi na swą przeszłość, mogą borykać się z odmiennymi problemami strukturalnymi w dziedzinie zatrudnienia. Nie należy zapominać o wysokich krótkoterminowych kosztach związanych z wprowadzaniem ścieżek realizacji modelu „flexicurity” i w związku z tym poważnych obciążeniach budżetowych.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-070"}