{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), in writing . – (PT) We regret that the report does not oppose, with sufficient clarity, the strategy of flexicurity defended by the European Commission. It limits itself to proposing some palliative care for the principles set out in the Commission communication.\nAs a result, we not only voted against this report in the Committee on Employment and Social Affairs, but we also insisted on tabling proposals which rejected the flexicurity approach adopted in that communication. We did this because this approach aims to deregulate the labour markets and labour legislation which will result, in practice, in the destruction of current contractual arrangements, in the liberalisation of unjustified dismissals and in increased insecurity for workers in general.\nNo palliative care can withstand the constant weakening of collective bargaining, the devaluation of the trade unions and the transformation of permanent contracts into temporary contracts on the pretext of capitalist globalisation.\nIn the huge demonstration that took place on 18 October in Lisbon, arranged by the CGTP (General Confederation of Portuguese Workers), Portuguese workers said no to these proposals. What they want is more employment with rights which presupposes a commitment to production, more investment in high-quality public services and respect for the dignity of workers.\nWe therefore insist on the proposals that we tabled. If these continue to be rejected, then we will vote against this report given that we reject flexicurity.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), por escrito . – Lamentamos que o relatório não exprima com suficiente clareza uma oposição à estratégia da flexigurança defendida pela Comissão Europeia. Limita-se a propor alguns cuidados paliativos aos princípios que são enunciados na comunicação da Comissão Europeia.\nPor isso, não só votámos contra o referido relatório na Comissão do Emprego e Assuntos Sociais, como insistimos na apresentação de propostas que rejeitam a abordagem da flexigurança adoptada na referida comunicação, porque visa a desregulamentação dos mercados de trabalho e da legislação laboral, apostando, na prática, na destruição dos actuais vínculos contratuais, na liberalização de despedimentos sem justa causa, no aumento da insegurança da generalidade dos trabalhadores.\nNão há cuidados paliativos que resistam à constante fragilização da contratação colectiva, à desvalorização das organizações sindicais, à transformação em precário do vínculo permanente, com o pretexto da globalização capitalista.\nNa grandiosa manifestação de 18 de Outubro, em Lisboa, promovida pela CGTP, os trabalhadores portugueses disseram não a tais propostas. O que pretendem é mais emprego com direitos, o que pressupõe uma aposta na produção, mais investimento em serviços públicos de qualidade e o respeito pela dignidade de quem trabalha.\nPor isso, insistimos nas propostas que apresentámos. Se as continuarem a rejeitar, votaremos contra este relatório, dado rejeitarmos a flexigurança", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-087"}