{"speaker": "Siiri Oviir (ALDE). –", "english": "Siiri Oviir (ALDE). – (ET) Mr President, ladies and gentlemen.\nThe European Union does not need only to reform its own institutions quickly, but must also provide its citizens and businesses with a policy which alleviates the side-effects of intense competition and the opening up of the market.\nI regard it as important to encourage stable employment relations in which there is a high level of confidence. Any success in changes to labour law would be greater if employees felt more secure. We must also bear in mind the fact that a feeling of security often also depends on how easy it is to find a new job.\nI am of the view that the biggest problems in the European Union relate to the provision of a flexible, qualified workforce, and therefore that this issue should be at the heart of Europe’s flexicurity strategy.\nThe most important thing must be to create a flexible labour market by raising the level of education through training and re-training programmes.", "lang": "ET", "original": "Siiri Oviir (ALDE). - (ET) Härra juhataja, daamid ja härrad.\nEuroopa Liidul ei ole vaja reformida kiiresti mitte ainult oma institutsioone, vaid Euroopa Liit peab pakkuma ka oma kodanikele ja ettevõtetele poliitikat, mis leevendaks tihenenud konkurentsi ja turu avamise kõrvalmõjusid.\nPean oluliseks julgustada stabiilseid töösuhteid, mida iseloomustab usalduse kõrge tase. Mis tahes tööõiguses tehtavate muudatuste edukus oleks suurem, kui töötajad tunneksid end turvalisemalt. Ning arvestades, et see turvatunne oleneb tihti ka sellest, kui lihtne on leida uut töökohta.\nOlen seisukohal, et Euroopa Liidul on suurimad probleemid seotud kvalifitseeritud ja kohanemisvõimeliste töötajate pakkumisega, ning see on küsimus, mis peaks olema Euroopa kaitstud paindlikkuse strateegia keskmes.\nEsmatähtsaks tuleb pidada paindliku tööturu loomist haridustaseme tõstmise, koolitus- ja ümberkoolitusprogrammide näol.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-080"}