{"speaker": "Roberta Angelilli (UEN).", "english": "Roberta Angelilli (UEN). – (IT) Mr President, ladies and gentlemen, flexicurity is neither a panacea nor a taboo subject. We just have to agree on the rules of the game. It goes without saying that Europe must be equal to the challenges of globalisation and competition – not always fair competition – forced upon us by the world economy.\nAll of this requires flexibility, but that does not mean turning our backs on the European social model, its values, its standards of security and above all its solidarity. Flexibility is therefore acceptable on condition that there are firm rules, guarantees and compensatory mechanisms in place.\nMost importantly, Europe must lead the Member States in a strategy comprising certain key ingredients: a decent level of continuing training, adequate welfare measures, quality services beginning with childcare services, and social security systems to support workers during periods of inactivity. Such support, incidentally, need not necessarily take the form of handouts; it could also be the provision of opportunities to acquire the skills required for new jobs on offer.\nFinally, there must be measures for reconciling work and family life, to enable women in particular to enjoy truly equal opportunities in the world of work.\nNaturally, these objectives necessitate a substantial amount of funding, but only in this way can flexicurity be an opportunity rather than a shortcut towards deregulation of the world of work.", "lang": "IT", "original": "Roberta Angelilli (UEN). - Signor Presidente, onorevoli colleghi, la flessicurezza non è né una panacea né un tabù. Basta mettersi d’accordo sulle regole del gioco. E’ scontato che l’Europa deve essere all’altezza delle sfide della globalizzazione e della concorrenza – non sempre leale – che ci impone l’economia mondiale.\nPer tutto questo c’è bisogno di flessibilità, ma senza rinunciare al modello sociale europeo, ai suoi valori, agli standard di sicurezza e, soprattutto, di solidarietà. Quindi flessibilità a condizione che ci siano regole certe, che ci siano garanzie e meccanismi di compensazione.\nSoprattutto l’Europa deve saper guidare gli Stati membri attraverso una strategia che metta insieme alcuni ingredienti fondamentali: la formazione continua e di buon livello, misure previdenziali adeguate, servizi di buona qualità a partire dai servizi per l’infanzia, sistemi di sicurezza sociale che sostengano il lavoratore nei periodi di inattività. Il sostegno, tra l’altro, non deve essere necessariamente sotto forma di sussidi, ma anche come offerta di opportunità per qualificarsi al meglio rispetto all’offerta di lavoro.\nInfine, sistemi di conciliazione fra lavoro e vita familiare che permettano, soprattutto alle donne, di avere realmente pari opportunità nel mondo del lavoro.\nCerto, questi obiettivi richiedono risorse importanti ma solo così la flexicurity potrà essere un’opportunità e non una scorciatoia verso la deregulation del mondo del lavoro.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-081"}