{"speaker": "Christian Ehler (PPE-DE),", "english": "Christian Ehler (PPE-DE), in writing . – (DE) In one of the amendments tabled on this report, an attempt is made to secure the European Parliament’s support for European minimum wages. In my view, this approach is fundamentally wrong. The conditions and parameters in place in the individual regional labour markets are so disparate that a European approach will not enable us to increase prosperity for citizens; instead, we would be entrenching poverty, unemployment and black-market work.\nThere is also a call for minimum wages to be set at no less than 50-60% of the average national wage. Which country in Europe has such a high minimum wage? Before tabling this type of amendment for debate, its initiators should at least make the effort to look at the reality in Europe. An attempt is being made here to champion a European wage-setting policy which would increase existing national minimum wages by an average of 20%. This is blatant populism!\nI hope that a clear majority will emerge in Parliament to quash these dangerously utopian ideas, which would merely increase joblessness and poverty and put Europe’s economic competitiveness at risk.", "lang": "DE", "original": "Christian Ehler (PPE-DE), schriftlich . – Durch einen zum Bericht eingereichten Änderungsantrag soll versucht werden, Unterstützung des Europäischen Parlaments für europäische Mindestlöhne zu erhalten. Ich halte diesen Ansatz für grundlegend falsch. Die Voraussetzungen und Rahmenbedingungen auf den einzelnen regionalen Arbeitsmärkten sind so verschieden, dass wir mit einem europäischen Ansatz nicht den Wohlstand für die Menschen mehren, sondern Armut, Arbeitslosigkeit und Schwarzarbeit zementieren würden.\nZudem wird gefordert, dass die Mindestlöhne mindestens 50 – 60 Prozent des durchschnittlichen nationalen Lohns entsprechen sollten. Welches europäische Land hat einen so hohen Mindestlohn? Bevor solche Anträge zur Diskussion gestellt werden, sollen sich die Antragsteller zumindest die Mühe machen, sich die europäische Realität anzuschauen. Hier wird eine europäische Lohnfestsetzungspolitik gefordert, die bestehende nationale Mindestlöhne im Durchschnitt um 20 Prozent erhöht. Populistischer geht es nicht!\nIch hoffe, dass sich im Parlament eine eindeutige Mehrheit findet, die solchen gefährlichen Utopien – die Arbeitslosigkeit und Armut fördern und die Wettbewerbsfähigkeit der europäischen Wirtschaft in Frage stellen – eine Absage erteilt.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-086"}