{"speaker": "Donata Gottardi (PSE). –", "english": "Donata Gottardi (PSE). – (IT) Mr President, Commissioner, ladies and gentlemen, I too am grateful to the rapporteur for his work, especially as it was completed in such a short space of time.\nI too believe that a word is just a word. Flexicurity in itself is neither a good nor a bad policy. Nor is it just one policy: it is a set of combined and well-balanced actions. Everything depends on how those actions are designed and put into practice.\nFlexicurity is customarily believed to be a strategy aimed at making the labour market more flexible and rewarding the move from one job to another by means of economic support and training. This amounts to a defensive attitude, to damage limitation, whereas what we need is a fresh approach, innovation and quality.\nIf we try to look at flexicurity from a female point of view, we obtain a useful perspective on the matter. After all, it enables us to see that the majority of the most insecure and unstable jobs are geared towards women. At the same time, moreover, we can detect the full positive potential of such a strategy if we understand flexibility not as insecurity but as flexible organisation of employment and work schedules to meet the needs of employees.\nIf we understand security not just as training allowances but also as assistance with the various activities and decisions occurring during a person’s lifetime, then we will break new ground and make forward-looking proposals, rather than harking back to the ways of the past.", "lang": "IT", "original": "Donata Gottardi (PSE). - Signor Presidente, onorevoli colleghi, signor Commissario, ringrazio anch’io il relatore per il lavoro svolto, per di più in così poco tempo.\nAnch’io penso che una parola è una parola. La flexicurity non è una politica buona o cattiva in sé. Non è nemmeno una singola politica, ma un insieme di azioni combinate ed equilibrate. Dipende da come sono progettate e dipende da come sono applicate.\nNormalmente si ritiene che sia una strategia volta a rendere più flessibile il mercato del lavoro e a compensare, con sostegni economici e formativi, il passaggio da un posto di lavoro all’altro. Una visione tutto sommato difensiva, di contenimento del danno, mentre quello di cui abbiamo bisogno è rilancio, innovazione e qualità.\nSe proviamo a declinare la flexicurity al femminile, possiamo trovare una corretta chiave d’ingresso. Intanto abbiamo la possibilità di rilevare che sono le donne le principali destinatarie dei lavori più precari e instabili. E poi, nello stesso tempo, scoprire tutte le potenzialità positive di una strategia, se intendiamo la flessibilità non come precarietà, ma come organizzazione flessibile del lavoro e dei tempi per incontrare le esigenze delle persone.\nE se intendiamo la sicurezza non solo come indennità di formazione, ma anche come accompagnamento delle diverse attività e scelte durante la vita delle persone, ecco che si entra nella prospettiva propositiva e innovativa, rivolta al futuro e non vecchie ricette del passato.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-082"}