{"speaker": "Manuel Lobo Antunes,", "english": "Manuel Lobo Antunes, President-in-Office of the Council . − (PT) Mr President, Commissioner, ladies and gentlemen, I will be very brief. The work of this House will continue after this debate so I must say to you that it is this Presidency’s or rather our Presidency’s belief that this is of course an important and necessary debate. This can be seen from the level of participation and from the high number of Members who wanted to participate and cooperate in this debate.\nFlexibility naturally means mobility and, in a globalised world, the word ‘mobility’ is necessary and signifies adaptation to change. However, we are not only talking about mobility; we are also talking about security. This means committing to people, to workers, to their qualifications and training, and also to family protection and protection of the quality of work.\nWe are of course confident that the main guidelines that we have managed to agree with our social partners will in practice allow the necessary measures to be developed and established so that change and security can be ensured and so that Europe is better able to successfully tackle the challenges facing us as a result of globalisation.\nAt its meeting on 5 and 6 December, the Council will hopefully adopt these guidelines. I am certain that in the future these will prove to be the right guidelines and the right bases for a policy that will make Europe stronger and more competitive.", "lang": "PT", "original": "Manuel Lobo Antunes, Presidente em exercício do Conselho . − Senhor Presidente, Senhor Comissário, Senhores Deputados, muito brevemente. Os trabalhos desta Assembleia vão prosseguir depois destes debates, para naturalmente vos dizer que, no entendimento desta Presidência, da nossa Presidência, este era, naturalmente, um debate importante, um debate necessário, um debate importante que se verifica, de resto, pelo nível da participação e pelo muito numeroso número de Deputados que quiseram participar e colaborar neste mesmo debate.\nFlexibilidade significa, naturalmente, mobilidade e num mundo globalizado a palavra “mobilidade” é uma palavra necessária, é uma palavra que significa adaptação à mudança. Mas não é só de mobilidade que falamos, falamos também de segurança, segurança que significa aposta nas pessoas, aposta nos trabalhadores, na sua qualificação, na sua formação e também na protecção à família, na protecção da qualidade do trabalho.\nEstamos, naturalmente, confiantes que os princípios orientadores que conseguimos consensualizar com os nossos parceiros sociais, que esses princípios orientadores saberão, na prática, naturalmente, criar as medidas necessárias, proporcionar as medidas necessárias que promovam a mudança, promovam a segurança e tornem a Europa mais capaz de enfrentar com sucesso os desafios que se nos colocam, que a globalização nos coloca.\nO Conselho, naturalmente, na sua reunião de 5 e 6 de Dezembro, esperamos, aprovará estas orientações. Estou certo que no futuro elas provarão e se comprovarão como as boas orientações, como as boas bases para uma política que torne a Europa mais forte e mais competitiva.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-083"}