{"speaker": "Monica Maria Iacob-Ridzi (PPE-DE),", "english": "Monica Maria Iacob-Ridzi (PPE-DE), in writing . – (RO) The report raises for discussion an essential European issue: the European Union actions towards integration into the labour market cannot ignore the arbitrary restriction of the free movement of workers. Eight of the countries that joined the EU in 2004 – together with Romania and Bulgaria – have transitory periods of at least two years, which can reach seven years.\nStarting with the second year of transition, the European institutions become actively involved in the process of authorizing the transition periods imposed by the Member States. For this reason, I request that the European Council examine very carefully, in December, the issue of the free movement restriction in the European Union for the new Member States and that it adopts a mandatory common position to reduce at a minimum the barriers to free movement of labour.\nThe issue of the restriction of access to the labour market is directly related to the first principle suggested by the rapporteur, namely “European action against abusive practices in various types of non-standard contracts”. As a Member of the European Parliament, I have received numerous complaints from Romanian citizens who are abusively deprived of payment for their work and of the most elementary conditions of social and health insurance in the countries where they carry out their activity. The regulations we will adopt based upon the concept of flexicurity should primarily eliminate such situations.", "lang": "RO", "original": "Monica Maria Iacob-Ridzi (PPE-DE), în scris . – Raportul aduce în discuţie o problemă europeană esenţială: măsurile Uniunii Europene de integrare în piaţa muncii nu pot să ignore restricţionarea arbitrară a liberei circulaţii a lucrătorilor. Opt dintre statele care au aderat în 2004 - alături de România şi Bulgaria - au perioade tranzitorii de cel puţin doi ani şi care pot ajunge până la şapte ani.\nÎncepând cu al doilea an de tranziţie, instituţiile europene devin implicate activ în procesul de autorizare a perioadelor de tranziţie impuse de statele membre. De aceea, solicit Consiliului European să analizeze în luna decembrie foarte serios problema limitării libertăţii de circulaţie în Uniunea Europeană pentru toate noile state membre şi să adopte o poziţie comună obligatorie de reducere la minimum a barierelor puse în calea mobilităţii muncii.\nProblema limitării accesului pe piaţa muncii este direct legată de primul principiu sugerat de raportor, şi anume „acţiune europeană împotriva practicilor abuzive din anumite tipuri de contracte non-standard”. Ca parlamentar european, am primit numeroase apeluri ale unor cetăţeni români care sunt privaţi în mod abuziv de plata muncii efectuate şi de cele mai elementare condiţii de asigurare socială şi medicală în ţările în care îşi desfăşoară activitatea. Reglementările pe care le vom adopta pe baza conceptului de flexicuritate trebuie să elimine în primul rând astfel de situaţii.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-088"}