{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . − (CS) Mr President, ladies and gentlemen, when I look at the screen, I see how quickly time is going by, so just allow me to mention two things: firstly, it is clear from the debate, and I would also like to emphasise, that the aim of flexicurity is on no account to impose a single national model on the whole European Union. The distinctive nature of different models is recognised. However, I would like to suggest that states which implement the principles referred to have a better labour market situation, and here we are not just talking about the Scandinavian countries.\nThe other issue I would like to mention is the question of costs. Again, you can see that a typical example, which has often been cited, is Denmark, whose social protection and health care expenditures are not above average in the European context. This should always be pointed out.\nLadies and gentlemen, thank you for a very intensive debate which, although short, has helped to enrich the concept of flexicurity. Allow me to thank the rapporteur especially.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . − (CS) Pane předsedo, vážené poslankyně, vážení poslanci, pokud se podívám na tabuli a vidím, jak čas rychle plyne, tak mi dovolte, abych se dotkl jenom dvou věcí: Zaprvé z debaty jasně vyplynulo a chtěl bych to ještě zdůraznit, že obsahem flexikurity není vnutit jeden národní model celé Evropské unii, to v žádném případě. Uznává se odlišnost různých modelů, ale chci říci, že ty státy, které uplatňují uvedené zásady, mají lepší situaci trhu práce a nejedná se jenom o státy skandinávské.\nDruhá otázka, které bych se chtěl dotknout, je otázka nákladů. Opět se můžete podívat, že typickým příkladem, který bývá často citován, je Dánsko, jehož náklady na sociální ochranu a zdravotnictví nejsou v evropských podmínkách nadprůměrné. A to je vždy nutné si uvědomit.\nDámy a pánové, děkuji za rozpravu, která byla sice krátká, ale velmi intenzivní a umožnila obohatit koncept flexikurity. Dovolte mi, abych zvlášť poděkoval panu zpravodaji.", "agenda_item": "Common principles on flexicurity (debate)", "debate_id": "CRE-20071128-ITEM-015", "intervention_id": "3-084"}