{"speaker": "Marcin Libicki,", "english": "Marcin Libicki, on behalf of the UEN Group . – (PL) Mr President, first of all I would like to congratulate Mrs Wallis, who is a very experienced lawyer and an excellent rapporteur. We have heard a whole series of reports prepared by Mrs Wallis which have been characterised by outstandingly precise legal language and a brilliantly clear description of the facts. Mrs Wallis is also a member of the Committee on Petitions. I have the honour and pleasure of working with her on that committee and I always regard her work with great respect. This also applies to the report we are discussing today.\nThe case of Equitable Life was first sent to the Committee on Petitions. The committee is very pleased that the case is being discussed at a plenary session of the European Parliament.\nInsurance matters are incredibly sensitive issues. We all remember well the Lloyds case which we recently looked into. These are cases which are damaging to large numbers of people, in this case the many thousands of people who trusted the insurance company Equitable Life with their future. Just when they reach old age it turns out that they have been left without means and a great injustice has been committed against them. We must look into the matter very carefully but there is also another matter related to this case and that is the effectiveness of our actions. Mrs Wallis very aptly said that it is not simply a matter of implementing or adopting the directive but a matter of both implementing the directive and involving everyone who is affected by the directive.\nTherein lies the problem which we often face, namely that decisions of the European Parliament as well as those of other European bodies are sometimes not as effective as they should be. It should be important to us, when Parliament adopts a certain position, for that position on the matter (at the moment I am thinking of the insurance cases, and the Equitable Life case in particular) to be enforced in its entirety, so that it does not merely end with a Parliament decision or a Parliament resolution. It must end with the making good of the damage done to a very large number of people, and the effectiveness of our work is incredibly important here.\nMrs Wallis proposed in her report that our House should address this matter and adopt a position which would facilitate the work of the committee in the future. I strongly appeal for all the suggestions put forward by Mrs Wallis in her report on behalf of the Committee of Inquiry to be supported by the House.\nI congratulate Mrs Wallis and I hope that a satisfactory conclusion will be found to this matter as well as for those people who have suffered damages as a result of the Equitable Life case.", "lang": "PL", "original": "Marcin Libicki, w imieniu grupy UEN . – Panie Przewodniczący! Najpierw chciałbym bardzo pogratulować pani Dianie Wallis, która jest bardzo doświadczonym prawnikiem i bardzo dobrym sprawozdawcą. Wysłuchaliśmy tu całego szeregu sprawozdań przygotowanych przez panią Dianę Wallis, które cechowały się niezwykłą precyzją języka prawniczego i niesłychanie dobrym i jasnym opisem faktów. Pani Diana Wallis jest także członkiem komisji petycji, i tam mam zaszczyt i przyjemność z nią współpracować i zawsze odnoszę się do jej pracy z wielkim uznaniem. Dotyczy to także tego sprawozdania, o którym dzisiaj mówimy.\nSprawa Equitable Life trafiła pierwotnie do komisji petycji. Komisja petycji jest bardzo zadowolona z tego, że ta sprawa stała się przedmiotem obrad plenarnego posiedzenia naszego Parlamentu.\nSprawy ubezpieczeniowe są sprawami niesłychanie wrażliwymi – pamiętamy doskonale sprawę Lloyds'a , którą niedawno rozpatrywaliśmy – są to sprawy, które narażają na krzywdy bardzo wielu ludzi, w tym wypadku wielu tysięcy osób, które powierzyły swoje losy towarzystwu ubezpieczeniowemu Equitable Life , i właściwie nagle na starość okazuje się, że są pozbawieni środków i że spotyka ich wielka krzywda. My musimy to rozpatrzyć niesłychanie dokładnie, ale wiąże się z tym druga sprawa – sprawa skuteczności naszych działań. Pani Diana Wallis powiedziała bardzo trafnie, że to jest nie tylko sprawa stosowania dyrektywy, tj. przyjęcia dyrektywy, ale to jest sprawa stosowania dyrektywy i współpracy tych wszystkich, których ta dyrektywa dotyczy.\nI tutaj właśnie pojawia się problem, z którym my się często stykamy: że skuteczność decyzji Parlamentu i nie tylko Parlamentu, ale i innych organów europejskich jest czasami nie taka, jaka powinna być. Ponieważ powinno nam zależeć – w chwili przyjęcia przez Parlament określonego stanowiska – aby w tej sprawie (w tym momencie mam na myśli sprawy ubezpieczeniowe, a konkretnie sprawę Equitable Life ) było to wyegzekwowane do końca, żeby nie skończyło się na decyzji Parlamentu, na rezolucji Parlamentu. To musi się skończyć naprawą krzywd, które spotkały bardzo wielu ludzi, i skuteczność naszej pracy tu jest niesłychanie ważna.\nPani Diana Wallis w swoim sprawozdaniu zaproponowała żeby nasza Izba zwróciła się i żeby przyjęła pewne stanowiska, które ułatwią dalsze prace tej komisji. Ja gorąco apeluję, żeby wszystkie te postulaty, które pani Diana Wallis w imieniu komisji śledczej przedstawiła w swoim sprawozdaniu, nasza Izba poparła.\nGratuluję pani Dianie Wallis i mam nadzieję, że sprawa ta zakończy się dobrze także dla tych ludzi, którzy zostali pokrzywdzeni w wypadku właśnie Equitable Life .", "agenda_item": "Crisis of Equitable Life (debate)", "debate_id": "CRE-20060703-ITEM-013", "intervention_id": "1-058"}