{"speaker": "Harald Ettl (PSE). –", "english": "Harald Ettl (PSE). – (DE) Mr President, first of all, let me say that I welcome the report by Mrs Wallis. Investigations into the Equitable Life Assurance Society are becoming more and more painstaking, and the deeper we delve, the more we are compelled to recognise what a tangled web of events we are actually examining and how much has actually gone wrong at all sorts of levels.\nWith our resolution today we will reaffirm that governments, parliaments and the responsible authorities in the Member States, and particularly in the United Kingdom, must do more to assist the committee of inquiry in the fulfilment of its mandate, for the principle of cooperation in good faith which is enshrined in the Treaties must be upheld.\nThe committee of inquiry has explicit powers to request documents and to summon and question witnesses, but it is also entitled to have its questions answered. The answers given by people in positions of responsibility at the committee’s hearings, however, have been far from satisfactory. To be precise, this applies to the answers given by both the British Financial Services Authority and the Commission. The fact is that, in the case of the Equitable Life Assurance Society, no one either feels responsible or wants to accept responsibility, and the policyholders are left hanging.\nImagine policyholders in Cologne or in Galway trying in vain to obtain information. From one month to the next they are being strung along. If it comes to the point that even a committee of inquiry is being fobbed off with politically correct and legally safe answers, how much worse must it be for the woman in Cologne or the man in Galway who, as a policyholder, is personally affected, whose money is at risk, who is perhaps approaching retirement age and now has to scramble after his or her pension.\nThere are two things we can and must do: firstly, we must make the best possible use of the mandate given to us in the committee of inquiry to establish clarity, so that policyholders are finally shown where the faults and weaknesses lie. Secondly, all of us, and especially the Committee on Economic and Monetary Affairs, must endeavour to ensure that the Solvency II project provides greater security in future for all concerned, so that we no longer need a committee of inquiry to discover whether the fault lies in European legislation, in the way it has been transposed by a Member State or in a company’s mismanagement.", "lang": "DE", "original": "Harald Ettl (PSE). – Herr Präsident! Zuerst möchte ich den Bericht von Diana Wallis begrüßen. Die Untersuchungen zur Equitable Life Assurance Society gehen immer tiefer, und je tiefer wir graben, desto mehr müssen wir erkennen, wie verworren die Geschehnisse tatsächlich sind und wie viel tatsächlich — auf unterschiedlichsten Ebenen — falsch gelaufen ist.\nWir werden mit unserer Entschließung auch heute bekräftigen, dass die Regierungen, die Parlamente und die zuständigen Behörden in den Mitgliedstaaten, insbesondere im Vereinigten Königreich, den Untersuchungsausschuss bei der Erfüllung seiner Aufgabe mehr unterstützen müssen. Denn der in den Verträgen verankerte Grundsatz der loyalen Zusammenarbeit muss gewahrt werden!\nDer Untersuchungsausschuss hat ausdrücklich die Möglichkeit, Dokumente anzufordern, Zeugen zu laden und sie zu befragen, aber auch Antworten auf seine Fragen zu bekommen. Die Antworten der Verantwortungsträger bei den Anhörungen im Untersuchungsausschuss sind jedoch derzeit sicher nicht zufriedenstellend. Konkret gilt dies sowohl für die Antworten der Finanzaufsicht in Großbritannien als auch für die der Kommission. Denn im Fall der Equitable Life Assurance Society fühlt sich niemand verantwortlich oder will sich niemand verantwortlich fühlen. Auf der Strecke bleiben die Versicherungsnehmer!\nStellen Sie sich die Versicherungsnehmerin in Köln oder den Versicherungsnehmer in Galway vor, die beide vergebens versuchen, Informationen zu erhalten — von Monat zu Monat werden sie vertröstet. Wenn schon ein Untersuchungsausschuss mit so genannten politisch korrekten und juristisch unbedenklichen Antworten abgespeist wird, wie muss es erst der Versicherungsnehmerin in Köln oder dem Versicherungsnehmer in Galway ergehen, die noch dazu unmittelbar betroffen sind, deren Geld auf dem Spiel steht und die vielleicht bereits ein hohes Alter erreicht haben und ihrer Pension nachlaufen müssen.\nWir können und müssen zweierlei tun: Zum einen müssen wir unser Mandat im Untersuchungsausschuss bestmöglich ausnutzen, wenn es darum geht, Klarheit zu bekommen, damit der Versicherungsnehmer endlich weiß, wo die Fehler und Schwächen liegen. Und zum anderen müssen wir alle — vor allem der Wirtschaftsausschuss — in Zukunft darauf hinarbeiten, dass Solvabilität II mehr Sicherheit für alle Beteiligten bringt, damit wir uns nicht mehr in einem Untersuchungsausschuss die Frage stellen müssen, ob denn der Fehler in der europäischen Gesetzgebung, in der Umsetzung durch einen Mitgliedstaat oder im Missmanagement eines Unternehmens liegt.", "agenda_item": "Crisis of Equitable Life (debate)", "debate_id": "CRE-20060703-ITEM-013", "intervention_id": "1-061"}