{"speaker": "Jean-Paul Gauzès (PPE-DE). –", "english": "Jean-Paul Gauzès (PPE-DE). – (FR) Mr President, I would like to begin by congratulating Mrs Wallis on her work on this interim report and on the clarity of her proposals; I would also like to say how much I agree with her proposed approach. I also agree with her on the points that must be examined in the weeks and months ahead.\nThe exercise the Committee of Inquiry is engaged in is not an easy one. It needs first of all to look for the causes of the situation in which Equitable Life policyholders find themselves. In this regard, everything that the motion for a European Parliament resolution asks for and requires must be approved.\nMuch is at stake, and the limits of the exercise need to be all the clearer because of that. As the previous speaker said, we must not lose sight of the fact that this is a parliamentary Committee of Inquiry. It is not a court of law able to hand down decisions on penalties or compensation. The information collected will, at the most, be useful for defending the victims’ interests, furnishing them with evidence that may be used in any proceedings they may take.\nOn the other hand, the results of the investigations may make a crucial contribution to the development of European regulation. They may reveal the inadequacies of the rules laid down or the failings in how they are applied. There will, no doubt, be more general lessons to be drawn by Parliament itself, by the Member States and by the Commission when it comes to regulating and monitoring the decisions that are taken.\nThe work that has begun must therefore be continued accurately, determinedly and dispassionately, and with no ambiguity as to the expected outcome, lest undue expectations again be raised for the victims.", "lang": "FR", "original": "Jean-Paul Gauzès (PPE-DE). - Monsieur le Président, je voudrais d’abord féliciter Madame Wallis pour le travail qu’elle a fourni sur ce rapport intermédiaire et pour la clarté de ses propositions; je voudrais également lui dire combien j’approuve la méthode qu’elle nous propose. Je suis aussi en accord avec elle sur les points qui méritent d’être examinés dans les semaines et les mois qui viennent.\nL’exercice auquel se livre la commission d’enquête n’est pas un exercice facile. Il lui appartient d’abord de rechercher les causes de la situation dans laquelle se trouvent les assurés d’Equitable Life. À cet égard, la proposition de résolution soumise au Parlement doit être approuvée dans ses demandes et dans ses exigences.\nL’enjeu est important et les limites de l’exercice doivent être d’autant plus claires. Comme l’a dit l’orateur précédent, nous ne devons pas perdre de vue qu’il s’agit d’une commission d’enquête parlementaire. Ce n’est pas une instance judiciaire capable de rendre des décisions de sanction ou d’indemnisation. Tout au plus, les éléments rassemblés pourront être utiles à la défense des intérêts des personnes qui auraient été lésées, en leur fournissant des éléments de preuve dans les procédures qu’elles peuvent engager.\nEn revanche, les résultats des investigations pourront apporter une contribution déterminante à l’évolution de la réglementation européenne. Ils permettront, le cas échéant, de déceler les insuffisances des règles édictées, ou les carences dans la façon de les appliquer. Il y aura, sans nul doute, des enseignements plus généraux à tirer par le Parlement lui-même, par les États membres et par la Commission dans l’acte de réglementation et de contrôle des décisions qui sont prises.\nLe travail engagé doit donc se poursuivre avec précision, détermination et sérénité, et sans ambigüité sur les conséquences escomptées, afin de ne pas créer de nouvelles illusions pour les personnes qui ont été lésées.", "agenda_item": "Crisis of Equitable Life (debate)", "debate_id": "CRE-20060703-ITEM-013", "intervention_id": "1-065"}