{"speaker": "Manuel Medina Ortega (PSE). –", "english": "Manuel Medina Ortega (PSE). – (ES) Mr President, Mrs Wallis’s report is an interim report, since the Committee of Inquiry still has a lot of work to do.\nIn any event, a parliamentary committee of inquiry is not a court of justice. In other words, this committee is not going to be able to decide whether the British authorities have behaved correctly or incorrectly in their regulation of this field; that is a job for the courts of justice.\nWhat are being exposed at the moment are shortcomings in the European Union’s rules, since they are intended to make it possible for activities of this kind to be carried out across national borders. What we are detecting at the moment is that there is no control mechanism for activities crossing national borders.\nAs the representative of the Commission has said, each national authority is theoretically responsible for supervision, but, when the company collapsed, neither the Irish authorities nor the German authorities were able to do anything, because the company’s subsidiaries and branches in their respective countries were closed at that point. The 6 500 pensioners that Mr Ó Neachtain was talking about, in Ireland, and the thousands of pensioners in Germany, did not therefore have any opportunity to exercise control.\nAs I said before, a parliamentary committee is not a court of justice, but it can draw conclusions from a legislative point of view. I believe that the lesson we can now draw in this sense is that, at the moment, the principle of mutual recognition, the so-called ‘Community passport’, is not enough.\nWhen laying down Community rules, an effective control mechanism must also be established, which, eliminating the principle of country of origin or country of provenance, makes it possible for the European Union institutions to monitor the operations of institutions operating across national borders.\nI believe that that is the most important conclusion we can draw so far.", "lang": "ES", "original": "Manuel Medina Ortega (PSE). – (ES) Señor Presidente, el informe de la señora Wallis es un informe provisional, ya que la Comisión de Investigación tiene todavía mucho trabajo por hacer.\nEn todo caso, una comisión de investigación parlamentaria no es un tribunal de justicia, es decir, esta comisión no va a poder decidir si ha habido un comportamiento correcto o incorrecto de las autoridades británicas en la regulación de la materia; eso les correspondería a los tribunales de justicia.\nLo que sí se está revelando en este momento son insuficiencias en la normativa de la Unión Europea, ya que esta está hecha para que se puedan efectuar actividades de este tipo a través de las fronteras nacionales. Lo que estamos detectando en este momento es que no hay ningún mecanismo de control en los casos de actuación a través de las fronteras nacionales.\nTeóricamente —como nos decía el representante de la Comisión— cada una de las autoridades nacionales es responsable de la supervisión, pero, cuando se produjo la caída de la compañía, ni las autoridades irlandesas ni las autoridades alemanas pudieron hacer nada, porque las filiales o dependencias de la compañía en sus países respectivos fueron cerradas en ese momento. Por ello, los 6 500 pensionistas de los que hablaba el señor Ó Neachtain, en Irlanda, y los miles de pensionistas en Alemania se encontraron sin ninguna posibilidad de control.\nUna comisión parlamentaria —lo he dicho antes— no es un tribunal de justicia, pero sí puede sacar conclusiones desde el punto de vista legislativo. Creo que la lección que ya podemos sacar desde ese punto de vista es que, en este momento, el principio del reconocimiento mutuo, el llamado «pasaporte comunitario», no basta.\nAl dar una normativa comunitaria tiene que establecerse también un mecanismo de control eficaz que, eliminando ese principio del país de origen o país de procedencia, permita efectivamente que instituciones de la Unión Europea puedan supervisar el funcionamiento de instituciones que funcionan a través de las fronteras nacionales.\nYo creo que esta es la conclusión más importante que podemos obtener hasta este momento.", "agenda_item": "Crisis of Equitable Life (debate)", "debate_id": "CRE-20060703-ITEM-013", "intervention_id": "1-064"}