{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Mr President, the clause we are debating today constitutes the basis for and legitimises the European Union's actions towards third countries with regard to respect for human rights. Mr Agnoletto's report puts forward some important proposals that, as you can see, have garnered extremely broad consensus here in Parliament. This clause does suffer from some deficiencies. First of all, there is a lack of uniformity: the wording of the clause may vary from one type of agreement to another. I, and the rapporteur, would advocate a better clause, in order to increase its political and legal impact. It must, for example, be clearly established that the parties to these agreements are required to comply with the international standards and obligations incumbent on them.\nSecondly, in most cases, as has already been stressed, this clause suffers from a lack of concrete enforcement methods. In order to be consistent, the European Union must establish such methods. We cannot expect to retain our credibility in the eyes of our partners if, on the one hand, we claim to want respect for human rights to be an essential part of our policy but, on the other, we do not take the necessary measures if these countries systematically violate those rights. At the moment, the ACP agreements probably form the most advanced model, which should be our inspiration.\nThe mechanisms for enforcing the clause must also be graduated. We must not see them just as reprimands for human rights violations, but also as ways of helping to strengthen human rights in third countries. That is why the positive approach of the human rights clause is so important.\nWith regard to Parliament's role, in order to guarantee that our policy is consistent, credible and transparent, it is absolutely vital for us to be involved at all the stages of enforcing the clause. When Parliament's resolutions refer to the clause, or call for appropriate measures to be taken, the Council should take heed of these calls and assess whether they are appropriate.\nThe second vital point is the link between the clause and the structures for political dialogue. The link between this clause and the creation of 'human rights' subcommittees must be clear, and these committees should also be strengthened. I also find it regrettable in this connection that the European Union's requirements have been relaxed, particularly for certain of our neighbours. If we want to implement this clause effectively, we must create the forums needed for a frank and constructive exchange of views on human rights.\nWith regard to the reciprocity principle, this dialogue must also be reciprocal, particularly at a time when some of our Member States are having fingers pointed at them because of their anti-terrorism policy, for example, or because of inhumane prison conditions. We must be able to listen to any criticisms our partners may make.\nFinally, it is important that human rights must not be a matter just for our ministers of foreign affairs, but for all government bodies. That is why I, like the rapporteur, am advocating that the clause be an 'essential element' in all agreements and, finally, that Parliament should no longer give its assent to new agreements that do not contain a human rights and democracy clause.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Monsieur le Président, la clause dont nous discutons aujourd’hui constitue le fondement et la légitimité de l’action de l’Union européenne auprès des États tiers en matière de respect des droits de l’homme. Le rapport de M. Agnoletto avance des propositions importantes et, comme vous le voyez, extrêmement consensuelles dans ce Parlement. Cette clause souffre de lacunes. Il y a d’abord un manque d’uniformité. La formulation de cette clause peut varier d’un type d’accord à un autre. Je plaide ici, avec le rapporteur, pour une clause améliorée afin d’en renforcer la portée politique et également juridique. Il doit, par exemple, être clairement établi que les parties à ces accords sont tenues de se conformer aux normes internationales et aux obligations qui en découlent.\nDeuxièmement, dans la majorité des cas, comme il a déjà été souligné, cette clause souffre d’une absence de modalités et d’applications concrètes. L’Union européenne, pour être cohérente, doit établir de telles modalités. Nous ne pouvons pas espérer rester crédibles face à nos partenaires si, d’une part, nous prétendons vouloir faire du respect des droits de l’homme un élément essentiel de notre politique mais que, d’autre part, nous ne prenons pas les mesures nécessaires lorsque ces pays violent systématiquement ces mêmes droits. Actuellement, les accords ACP sont probablement les accords qui en fournissent le modèle le plus avancé, il s’agit donc de nous en inspirer.\nLes mécanismes de mise en œuvre de la clause doivent également être gradués. Nous ne pouvons pas seulement les envisager comme des outils de réprimande en cas de violation des droits de l’homme, mais également comme des moyens de contribuer au renforcement des droits de l’homme dans les États tiers. C’est là toute l’importance de l’approche positive de la clause relative aux droits de l’homme.\nConcernant le rôle du Parlement, dans le but de garantir la cohérence, la crédibilité et la transparence de notre politique, il est primordial que le Parlement soit associé aux différentes étapes de mise en œuvre de la clause. Lorsque, dans ses résolutions, le Parlement évoque la clause, demande la mise en œuvre de mesures appropriées, le Conseil devrait donner suite à cette demande et en examiner l’opportunité.\nDeuxième point essentiel, le lien entre la clause et les structures du dialogue politique. Le lien doit être clair entre cette clause et la création de sous-comités «droits de l’homme», qu’il convient également de renforcer. Je regrette d’ailleurs à cet égard la révision à la baisse des exigences de l’Union européenne, notamment avec certains États voisins. Si nous espérons mettre efficacement cette clause en œuvre, nous devons créer les espaces nécessaires à un échange franc et constructif sur les droits de l’homme.\nConcernant le principe de réciprocité, ce dialogue doit être également réciproque au moment même où un certain nombre d’États membres sont pointés du doigt du fait de leur politique en matière de lutte contre le terrorisme, par exemple, ou encore de la situation inhumaine dans les prisons. Nous devons pouvoir écouter les critiques que pourraient formuler nos partenaires.\nEnfin et dernièrement, il est important que les droits de l’homme ne soient pas une préoccupation pour nos seuls ministres des affaires étrangères mais la préoccupation de toutes les instances gouvernementales. Pour cette raison, je plaide, comme le rapporteur, pour une clause de «l’élément essentiel» dans tous les accords et pour que, et j’en termine, le Parlement ne donne plus son avis conforme à de nouveaux accords qui ne contiendraient pas une clause relative aux droits de l’homme et à la démocratie.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-015"}