{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, if our successors attempt to assess the principal values and advantages of the European Union in a hundred years’ time, they will note that one of the main reasons why the Union came into being was to defend and promote human rights the world over. We should be flying the flag for human rights at all times and not lowering it in unfavourable circumstances, as unfortunately sometimes happens.\nI am concerned about our notorious double standards. We are quite prepared to demand that human rights be respected and to condemn certain countries that fail to do so. However, when it comes to the largest countries or countries that are particularly important in economic terms for businesses in the Member States of the Union, we are just as prepared to remain silent on the subject of human rights or we speak about them in whispers. The curse of these double standards is a stain on the Union’s honour. It is a stain on our fine blue flag with its gold stars.\nHuman rights must also be understood in an economic context. That is why we support the granting of debt relief to developing countries, as Mr Martin mentioned. However, we are also in favour of monitoring the implementation of Union aid to ensure it is not used to prop up dictatorships in Africa and Asia.\nI believe it is worth emphasising the need to include clauses on human rights and democracy in the sectoral agreements we enter into concerning agriculture, fisheries and textiles for example. In conclusion, we must always bear in mind that where human rights are concerned, it is never possible to say that everything that should be done has been done.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Jeżeli za 100 lat nasi następcy będą oceniać główne wartości i zalety Unii Europejskiej, to stwierdzą, że jednym z głównych powodów istnienia Unii była obrona i promocja praw człowieka w świecie. Sztandar praw człowieka powinniśmy zawsze trzymać wysoko i nie zwijać go w zależności od okoliczności. A tak czasami się dzieje.\nChodzi mi o słynne podwójne standardy. Gdy wymagamy przestrzegania praw człowieka i potępiamy państwa, które tego nie robią, a milczymy lub mówimy szeptem o prawach człowieka, gdy chodzi o państwa największe lub państwa szczególnie ważne ekonomicznie dla biznesu w państwach członkowskich w Unii.\nPrzekleństwo tych podwójnych standardów jest plamą na honorze Unii, jest plamą na niebieskim sztandarze ze złotymi gwiazdami.\nPrawa człowieka należy rozumieć także w kontekście ekonomicznym, dlatego popieramy oddłużenie krajów rozwijających się, o czym mówił pan Martinez, ale także opowiadamy się za kontrolą wykorzystania środków unijnych tak, aby nie wspierały one dyktatur w Afryce czy Azji.\nWarto jest podkreślić konieczność uwzględniania w porozumieniach sektorowych, które zawieramy w sprawie np. rolnictwa, rybołówstwa, włókiennictwa, właśnie klauzul o prawach człowieka i demokracji. Kończąc, gdy chodzi o prawa człowieka nigdy nie można powiedzieć, że zrobiło się wszystko, co było do zrobienia.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-018"}