{"speaker": "Giorgos Dimitrakopoulos,", "english": "Giorgos Dimitrakopoulos, on behalf of the PPE-DE Group. – (EL) Mr President, Commissioner, ladies and gentlemen, I wish to start by congratulating the rapporteur, Mr Agnoletto, on the excellent work he has presented.\nIt is important, I think, that Mr Agnoletto refers in his report to the new role which needs to be given to the European Parliament, not only with respect to negotiating agreements with third countries, but also with respect to application and control. This would change significantly the institutional framework within which these agreements are concluded.\nMr Agnoletto is right to recommend the extension of the human rights clause to all sectors and to all countries and the precedent which he uses to support this opinion is interesting. Mr Agnoletto is right to call for better control and a better monitoring procedure to establish if the parties are adhering to what they have signed, because often, as you all know, signature is easy, but adherence is hard. Mr Agnoletto is right to mention the need for a mechanism on the application of agreements, among other things. He is right to insist that the human rights dimension should be highly visible in this mechanism. Finally, he is right in his final conclusion that the time has come, at long last, for us to look at a new clause with a content which reflects everything we are debating and everything that we commend on many occasions or that, on other occasions, we criticise through the European process.\nThe Group of the European People's Party (Christian Democrats) and European Democrats has, as you know, tabled an amendment which, as far as I understand, Mr Agnoletto accepts and, consequently, it supports his report.", "lang": "EL", "original": "Γιώργος Δημητρακόπουλος, εξ ονόματος της Ομάδας PPE-DE . – Κύριε Πρόεδρε, κυρία Επίτροπε, κυρίες και κύριοι συνάδελφοι, θέλω κατ’ αρχάς να συγχαρώ τον εισηγητή, τον κ. Agnoletto, για την εξαίρετη εργασία την οποία παρουσίασε.\nΕίναι σημαντικό, νομίζω, το ότι ο κύριος Agnoletto στην έκθεσή του αναφέρεται στο νέο ρόλο που πρέπει να δοθεί στο Ευρωπαϊκό Κοινοβούλιο, όχι μόνο ως προς τη διαπραγμάτευση των συμφωνιών με τρίτες χώρες αλλά και ως προς την εφαρμογή και τον έλεγχο. Αυτό θα άλλαζε σημαντικά το θεσμικό πλαίσιο με το οποίο συνάπτονται αυτές οι συμφωνίες.\nΕίναι σωστό το ότι ο κύριος Agnoletto εισηγείται την επέκταση της ρήτρας του σεβασμού των ανθρωπίνων δικαιωμάτων σε όλους τους τομείς και σε όλες τις χώρες και είναι ενδιαφέρον το προηγούμενο που χρησιμοποιεί για να στηρίξει αυτή την άποψη. Είναι σωστό το ότι ο κύριος Agnoletto ζητά να υπάρχει καλύτερος έλεγχος και καλύτερη διαδικασία παρακολούθησης για το αν τα συμβαλλόμενα μέρη τηρούν αυτά που υπογράφουν, γιατί πολλές φορές, όπως όλοι γνωρίζετε, η υπογραφή είναι εύκολη, η τήρηση όμως καθίσταται δύσκολη. Είναι σωστό το ότι ο κύριος Agnoletto αναφέρεται στην ανάγκη ενός μηχανισμού που να ασχολείται με την εφαρμογή των συμφωνιών και όχι μόνο. Είναι σωστό το ότι επιμένει να είναι πολύ ορατή σε αυτό τον μηχανισμό η διάσταση των ανθρωπίνων δικαιωμάτων. Και, τέλος, είναι πολύ σωστό το τελικό συμπέρασμα, ότι έχει έρθει επιτέλους η στιγμή για να δούμε μια καινούργια ρήτρα με ένα περιεχόμενο στο οποίο να αντικατοπτρίζονται όλα όσα συζητούμε και όλα όσα πολλές φορές επαινούμε ή, άλλες φορές, επικρίνουμε μέσα στην ευρωπαϊκή διαδικασία.\nΤο Ευρωπαϊκό Λαϊκό Κόμμα έχει ως γνωστό υποβάλει μια τροπολογία, την οποία, εξ όσων αντιλαμβάνομαι, ο κύριος Agnoletto δέχεται, και, συνεπώς, στηρίζει την έκθεσή του.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-012"}