{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Mr President, the democratic principle in the Union's foreign relations, which we are debating today in the wake of the report by Mr Agnoletto, whom I congratulate, raises a series of crucial questions. I shall confine myself, for reasons of time, to five of them.\nFirst question: will the Union continue to confine itself to the more or less declaratory character of the human rights and democracy clause or will it try – and this is my proposal – to raise the democracy principle to an appropriate legal means, into a sine qua non for the smooth functioning of agreements with third countries?\nSecond question: are the selective discounts of the democracy clause permissible? Is the differentiated intensity in the formulation of the principle in question permissible? The answer is obvious. The credibility of the invocation of democracy, the rule of law, human rights and fundamental freedoms must obey the rule of uniform standards.\nThird question: do the elements of electoral competition and free elections alone suffice in order to characterise a system as democratic? Modern democratic life makes demands intertwined with the quality of democracy. It makes the demand of participatory civil rights, of horizontal political accountability. It makes the demand of honest governance, of institutional security and of social cohesion.\nFourth question: does the Union intend – do we the democratically legitimised Chamber par excellence intend – to adopt qualitative indicators for measuring and evaluating the democratic conduct of our private economic and commercial partners and, more importantly, of third European countries which are being called on, or will be called on, to satisfy the so-called Copenhagen criteria?\nFifth and last question: in European external relations, the democratic principle and the market economy are cited along side each other or in the same breath, but in practice the market economy claims priority. If nothing else, are we going to restore this balance?", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κύριε Πρόεδρε, η δημοκρατική αρχή στις εξωτερικές σχέσεις της Ένωσης, την οποία συζητούμε σήμερα με αφορμή την έκθεση του κ. Agnoletto, τον οποίο και συγχαίρω, εγείρει σειρά κρισίμων ερωτημάτων. Θα περιοριστώ, λόγω χρόνου, σε πέντε από αυτά.\nΕρώτημα πρώτο: Θα εξακολουθήσει η Ένωση να περιορίζεται στον κατά το μάλλον ή ήττον διακηρυκτικό χαρακτήρα της ρήτρας για τα δικαιώματα του ανθρώπου και τη δημοκρατία ή θα επιχειρήσει να αναγορεύσει –και αυτή είναι η πρότασή μου– τη δημοκρατική αρχή σε πρόσφορο νομικό μέσο, σε προϋπόθεση sine qua non της εύρυθμης λειτουργίας των συμφωνιών με τρίτες χώρες;\nΕρώτημα δεύτερο: Είναι επιτρεπτές οι επιλεκτικές εκπτώσεις της ρήτρας δημοκρατίας; Είναι επιτρεπτή η διαφοροποιημένη ένταση στη διατύπωση της εν λόγω αρχής; Η απάντηση είναι προφανής. Η αξιοπιστία της επίκλησης της δημοκρατίας, του κράτους δικαίου, των δικαιωμάτων του ανθρώπου και των θεμελιωδών ελευθεριών οφείλει να υπακούει στη λογική «ίδια μέτρα, ίδια σταθμά».\nΕρώτημα τρίτο: Αρκούν για τον επιχαρακτηρισμό ενός συστήματος ως δημοκρατικού, μόνο τα στοιχεία του εκλογικού ανταγωνισμού και των ελεύθερων εκλογών; Ο σύγχρονος δημοκρατικός βίος θέτει απαιτήσεις συνυφασμένες με την ποιότητα της δημοκρατίας. Θέτει το αίτημα των συμμετοχικών πολιτικών δικαιωμάτων, της οριζόντιας πολιτικής λογοδοσίας. Θέτει το αίτημα της χρηστής διακυβέρνησης, της θεσμικής ασφάλειας και της κοινωνικής συνοχής.\nΕρώτημα τέταρτο: Προτίθεται η Ένωση, προτιθέμεθα εμείς, το κατ’ εξοχήν δημοκρατικά νομιμοποιημένο Σώμα, να καθιερώσουμε ποιοτικούς δείκτες μέτρησης και αξιολόγησης της δημοκρατικής συμπεριφοράς των κατ’ ιδίαν οικονομικών και εμπορικών μας εταίρων, πολύ περισσότερο των τρίτων ευρωπαϊκών κρατών τα οποία καλούνται, ή πρόκειται να κληθούν, να ικανοποιήσουν τα λεγόμενα «κριτήρια της Κοπεγχάγης»;\nΕρώτημα πέμπτο και τελευταίο: Στις ευρωπαϊκές εξωτερικές σχέσεις εξαγγέλλονται κατά τρόπο παρατακτικό ή παράλληλο η δημοκρατική αρχή και η οικονομία της αγοράς, όμως στην πράξη διεκδικεί προτεραιότητα η οικονομία της αγοράς. Αν μη τι άλλο, θα αποκαταστήσουμε αυτή την ανισορροπία;", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-023"}