{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, I in turn should like to start by congratulating my honourable friend Mr Agnoletto on the important report which he has presented to us.\nThe incorporation of a human rights clause in the agreements of the European Union, since the beginning of the 1990s, has been a politically and institutionally cutting edge. However, in taking stock today, we must be honest and say that the results are not particularly positive. This is due mainly to the lack of political will on the part of the Member States, as the Commissioner so honestly and boldly said, to selective sensitivity to the application of the clause, to the prevalence of double standards and, finally, to the supremacy of national interests and expediencies over the common and decisive stand of the European Union.\nΤhere are numerous examples and this situation is creating a serious problem of credibility of the European institutions among European citizens. On the one hand, the European Union can freeze relations and agreements – Mr Ford spoke and gave examples – and, on the other hand, it does nothing about infringements of human rights in Tunisia, Egypt, Israel or Turkey. Strategic interests take precedence in relations with Russia, China and the United States over respect for human rights and minority rights.\nThe provision of unanimity for the taking of measures and the suspension of an agreement will continue to cancel in practice any serious effort. The European Union will not be able to engage in a dynamic foreign policy with the unanimity procedure. This dimension needs to be retabled in the debate on the future of Europe. I agree with all the proposals made by my honourable friend, Mr Agnoletto. However, we must understand that the serious deficit in foreign policy and in human rights policy is due to and connected with the transnational character and unanimity provision, behind which hide national interests and various political expediencies and priorities. Otherwise, however strong the clauses are, they will, unfortunately, remain inactive.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, και εγώ με τη σειρά μου, θέλω να συγχαρώ κατ’ αρχάς τον συνάδελφο, κ. Agnoletto, για τη σημαντική έκθεση που μας παρουσίασε.\nΗ ενσωμάτωση ρήτρας ανθρωπίνων δικαιωμάτων στις συμφωνίες της Ευρωπαϊκής Ένωσης, από τις αρχές της δεκαετίας του ’90, αποτέλεσε πραγματικά πολιτική και θεσμική τομή. Κάνοντας όμως σήμερα έναν απολογισμό, θα έπρεπε να είμαστε ειλικρινείς και να πούμε ότι τα αποτελέσματα δεν είναι ιδιαίτερα θετικά. Και αυτό οφείλεται κυρίως στην έλλειψη πολιτικής βούλησης εκ μέρους των κρατών μελών, όπως είπε μιλώντας με ειλικρίνεια και τόλμη η κ. Επίτροπος, στην επιλεκτική ευαισθησία, στην εφαρμογή της ρήτρας και στην επικράτηση αντιλήψεων δύο μέτρων και δύο σταθμών και, τέλος, στην υπεροχή των εθνικών συμφερόντων και σκοπιμοτήτων έναντι της κοινής και αποφασιστικής στάσης της Ευρωπαϊκής Ένωσης.\nΤα παραδείγματα είναι πολλά και η κατάσταση αυτή, κυρίες και κύριοι, δημιουργεί σοβαρό πρόβλημα αξιοπιστίας των ευρωπαϊκών θεσμών στους Ευρωπαίους πολίτες. Από τη μια πλευρά η Ευρωπαϊκή Ένωση μπορεί να προχωρεί στο πάγωμα σχέσεων και συμφωνιών -ο κύριος Ford μίλησε και ανέφερε παραδείγματα- από την άλλη όμως δεν κάνει τίποτα για την παραβίαση των ανθρωπίνων δικαιωμάτων στην Τυνησία, στην Αίγυπτο, στο Ισραήλ, στην Τουρκία. Τα στρατηγικά συμφέροντα υπερτερούν στις σχέσεις με τη Ρωσία, την Κίνα, τις Ηνωμένες Πολιτείες, έναντι του σεβασμού των ανθρωπίνων δικαιωμάτων και των δικαιωμάτων των μειονοτήτων.\nΗ πρόβλεψη της ομοφωνίας για τη λήψη μέτρων και την αναστολή μιας συμφωνίας θα συνεχίσει να ακυρώνει στην πράξη κάθε σοβαρή προσπάθεια. Δεν μπορεί να προχωρήσει η Ευρωπαϊκή Ένωση σε μια δυναμική εξωτερική πολιτική με τη διαδικασία της ομοφωνίας. Και αυτή η διαπίστωση, συνάδελφοι, πρέπει να επανέλθει στη συζήτηση για το μέλλον της Ευρώπης. Συμφωνώ με όλες τις προτάσεις που γίνονται από το συνάδελφο, κ. Agnoletto. Όμως πρέπει να κατανοήσουμε ότι το σοβαρό έλλειμμα στην εξωτερική πολιτική και στην πολιτική για τα ανθρώπινα δικαιώματα οφείλεται και συνδέεται με το διακρατικό χαρακτήρα και την προβλεπόμενη ομοφωνία πίσω από την οποία κρύβονται τα εθνικά συμφέροντα και οι διαφορετικές πολιτικές σκοπιμότητες και προτεραιότητες. Διαφορετικά, και οι πιο ισχυρές ρήτρες θα παραμένουν, δυστυχώς, ανενεργές.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-024"}