{"speaker": "Bogusław Sonik (PPE-DE). –", "english": "Bogusław Sonik (PPE-DE). – (PL) Mr President, proper respect for the human rights clauses depends, above all, on the political will of the Member States. Sadly, their efforts to further their own interests often prevent the Union from taking effective action.\nThe task before us today is to ensure that human rights clauses are introduced in a way that will make it possible for us to exert effective pressure on third countries. It is no longer enough to simply make a statement of principles and requirements. They need to be implemented, and that calls for a great deal of courage and determination.\nI have been saddened to note that the behaviour of the Union’s leaders tends to be governed by fear and opportunism. All too often economic and political interests outweigh the need for a swift response to notorious cases where individuals are humiliated and their freedom restricted. The principle of solidarity must not be treated as if it were a ballast to be jettisoned at any time. It needs to become a crucial instrument of the European Union’s policy.\nThe human rights clauses must therefore be equipped with appropriate means of persuasion and of exerting political pressure. That, in turn, requires a change in the approach to the Common Foreign and Security Policy. A permanent feature of this policy should be an ongoing struggle to defend the principles of freedom and democracy.\nWe urgently need European institutions modelled on American government-funded foundations and which are able to effectively support human rights defenders the world over. No such institutions exist at present, but the planned EU Fundamental Rights Agency should help to fill this gap. Indeed, the Human Rights Agency would be a more appropriate title for this body.\nIn its annual report, the human rights organisation Human Rights Watch concluded that during 2005 the European Union’s main interests had been in the fields of business, politics and energy.\nMere verbal criticism of totalitarian and dictatorial regimes is no longer enough. The European Union must demonstrate the will to implement fundamental rights the world over. Is there anyone in the European Union currently dealing with the restrictions on freedom of expression and the activities of non-governmental organisations in Russia? Is anyone prepared to sacrifice trade contracts with China in exchange for the release of Tibetan monks imprisoned for alleged subversive activities? Will we eventually be able to bring ourselves to stand up to the Cuban regime?\nIn conclusion, I should like to express my support for the protest action against the Google search engine. I do not intend to use it today. Google has set up a special version of its search engine for Chinese pages, controlled by the Chinese Government. This is a way of censoring material that runs counter to the official Chinese line.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE). – Panie Przewodniczący! Rzeczywiste poszanowanie klauzuli praw człowieka uzależnione jest przede wszystkim od woli politycznej państw członkowskich, których dążenie do zaspokojenia własnych interesów powstrzymuje często Unię przed podjęciem skutecznego działania.\nNaszym zadaniem dziś jest spowodować, żeby klauzule praw człowieka były wprowadzane w sposób, który pozwala na wywieranie skutecznego nacisku na kraje trzecie. Samo ogłoszenie zasad i wymogów dziś już nie wystarczy. Trzeba je stosować, ale do tego trzeba dużej odwagi i determinacji.\nZ przykrością stwierdzam, że w zachowaniu unijnych przywódców odkrywam często lęk i oportunizm. Zbyt często interesy gospodarcze i polityczne biorą górę nad potrzebą szybkiej reakcji wobec rażących przypadków ograniczania wolności i poniżania drugiego człowieka. Zasada solidarności staje się zbędnym balastem, a powinna być podstawowym narzędziem polityki Unii Europejskiej.\nKlauzule praw człowieka muszą więc zostać wyposażone w odpowiednie narzędzia perswazji i nacisku politycznego. To z kolei wymaga zmiany w podejściu do wspólnej polityki zagranicznej i bezpieczeństwa, której stałym elementem powinna być nieustanna walka w obronie zasad demokracji i wolności.\nBrak jest też europejskich instytucji, które na wzór amerykańskich fundacji rządowych, wspierałyby skutecznie obrońców praw człowieka na całym świecie. Do tego powinna służyć planowana Agencja Praw Podstawowych, która powinna być nazwana Agencją Praw Człowieka.\nW 2005 r. dla Unii najważniejsze okazały się interesy biznesowe, polityczne i energetyczne. Taka jest konkluzja dorocznego raportu na temat przestrzegania praw człowieka opracowanego przez Human Rights Watch.\nDziś nie wystarczy tylko mówić krytycznie o reżimach totalitarnych i dyktaturach. Unia Europejska winna wykazać wolę egzekwowania praw podstawowych na świecie. Czy ktoś dziś w Unii Europejskiej zajmuje się ograniczeniem wolności słowa i działania organizacji pozarządowych w Rosji? Czy ktoś poświęci kontrakty handlowe z Chinami w zamian na uwolnienie tybetańskich duchownych, przetrzymywanych w więzieniach za rzekomą działalność wywrotową? Czy w końcu nas stać na odważną postawę wobec reżimu kubańskiego?\nKończąc już chciałbym dołączyć się do akcji protestacyjnej przeciwko przeglądarce internetowej Google i nie korzystać z niej dzisiaj. Google udostępniła specjalną wersję swojej przeglądarki dla stron chińskich, kontrolowaną przez chiński rząd. W ten sposób są cenzurowane treści niezgodne z chińską propagandą.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-027"}