{"speaker": "Józef Pinior (PSE). –", "english": "Józef Pinior (PSE). – (PL) Mr President, human rights and democracy are the foundations on which the European Union was built. The human rights policy of the European Community and indeed of the wider international community played an important part in the fall of the undemocratic regimes in Southern Europe in the 1970s and in Central and Eastern Europe after 1989. At present, human rights and democracy form the axis around which the European Union’s external and security policy is being constructed. The Union’s foreign policy is aimed at creating a global world order based on peace, democracy, human rights, the rule of law, sustainable development and stable growth.\nThe human rights and democracy clause should now be applied more widely and included in all agreements entered into by the European Union with third countries, regardless of whether they are industrialised or developing countries. The aforementioned clause should also feature in sectoral agreements, trade exchanges, and technical and financial aid. Pursuant to this clause, the relevant European Union institutions, including the European Parliament, should have the authority to effectively monitor respect for human rights and democratic principles by parties to agreements with the European Union. In this respect, it is important to bear in mind the relationship between respect for human rights, democracy and development. General principles encompassing the protection of human rights, the rule of law and respect for democratic values are a sine qua non for the eradication of poverty.\nA good way of dealing with this issue would be to include in such agreements a recommendation that the EU and the country party to the agreement should exchange reports on human rights on an annual basis. It would also be desirable to set up a mechanism for consultation with non-governmental organisations. Election monitoring missions play a vital part in protecting and supporting human rights and democracy beyond the Union’s borders, as does the aid the Union should provide to civil society in third countries.", "lang": "PL", "original": "Józef Pinior (PSE). – Panie Przewodniczący! Prawa człowieka i demokracja stanowią fundament, na którym kształtowała się Unia Europejska. Polityka praw człowieka, Wspólnoty Europejskiej oraz całej społeczności międzynarodowej przyczyniła się w dużym stopniu do upadku reżimów niedemokratycznych w Europie Południowej w latach siedemdziesiątych oraz w Europie Środkowo-Wschodniej po 1989 r. Prawa człowieka i demokracja stanowią dzisiaj oś, wokół której tworzy się polityka zewnętrzna i bezpieczeństwa Unii Europejskiej. Polityka zagraniczna Unii ma służyć budowie ładu globalnego, opartego na pokoju, demokracji, prawach człowieka, praworządności oraz na zrównoważonym rozwoju i stabilnym wzroście.\nKlauzula dotycząca praw człowieka i demokracji powinna być obecnie rozszerzona na wszystkie umowy zawierane przez Unię Europejską z państwami trzecimi, zarówno uprzemysłowionymi, jak i rozwijającymi się, a także na umowy sektorowe, wymianę handlową, pomoc techniczną lub finansową. Odpowiednie instytucje Unii Europejskiej, w tym Parlament Europejski, powinny posiadać wynikające z tej klauzuli prawo do efektywnego monitorowania poszanowania praw człowieka i zasad demokratycznych przez partnera umowy z Unią Europejską. W tym aspekcie należy pamiętać o wzajemnych związkach pomiędzy poszanowaniem praw człowieka, demokracją a rozwojem. Zwalczanie ubóstwa nie jest możliwe bez ogólnych zasad uwzględniających ochronę praw człowieka, rządy prawa i szacunek dla wartości demokratycznych.\nDobrym rozwiązaniem byłoby przyjmowanie w umowie zalecenia, aby UE i kraj podpisujący umowę przekazywały sobie wzajemnie roczne sprawozdania dotyczące praw człowieka, a także, aby został przewidziany mechanizm konsultacji z organizacjami pozarządowymi. Szczególne znaczenie w zakresie ochrony i wspierania praw człowieka i demokracji poza granicami Unii Europejskiej posiadają wyborcze misje obserwacyjne oraz pomoc, jaką Unia Europejska powinna udzielać społeczeństwom obywatelskim w krajach trzecich.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-029"}