{"speaker": "Raül Romeva i Rueda (Verts/ALE). –", "english": "Raül Romeva i Rueda (Verts/ALE). – (ES) Mr President, I am genuinely pleased with the high degree of consensus in this House with regard to the idea that the development and consolidation of democracy and the Rule of Law, as well as respect for human rights and fundamental freedoms, are — though they should be more so — an overall objective of the common foreign and security policy and must be an integral part of the European Union’s foreign policy.\nI say that they should be more so because, as has been said, there are many, too many, examples of these principles being toned down, or even over-ridden, in favour of certain particular economic, commercial or political interests. It is true that what is known as the human rights and democracy clause has been incorporated into more than 50 agreements and that this affects 120 countries, but it is also the case that the degree to which it is complied with or the degree to which we demand that it be complied with varies considerably.\nAfter ten years of applying this system, therefore, we must take stock and take certain corrective measures, and I would therefore congratulate Mr Agnoletto on his work, on his report and on his conclusions, with which we agree, naturally.\nFirstly, I would like to stress that we must remember that many agreements with developed countries and sectoral agreements, such as those relating to textile products, agriculture and fisheries, do not yet contain such a clause, and that is clearly a deficiency.\nSecondly, although the clause applies both to the European Union and to the third country, full use has not yet been made of its reciprocal dimension and, as Mrs Valenciano Martínez-Orozco has said, I believe that the European Union must begin by offering an example.\nThirdly, one of the factors that have compromised its application is the generic nature of its wording, since it does not provide for precise methods for positive or negative intervention in cooperation between the European Union and third countries, leading to the Council’s demands and the national demands of the Member States taking precedence over more general human rights demands.\nFor all of these reasons, we support the drawing up of a new text for a model clause to improve the current wording of the so-called Article 2, with a view to guaranteeing a more coherent, effective and transparent approach to European human rights policy in the agreements with third countries.\n(Applause)", "lang": "ES", "original": "Raül Romeva i Rueda (Verts/ALE). – (ES) Señor Presidente, me satisface realmente el alto grado de consenso que hay en esta Cámara en cuanto al hecho de que el desarrollo y la consolidación de la democracia y del Estado de Derecho, así como el respeto de los derechos humanos y de las libertades fundamentales, son —aunque deben serlo más— un objetivo global de la política exterior y de seguridad común, y deben ser parte integrante de la política exterior de la Unión Europea.\nY digo que deben serlo más porque, como se ha dicho, son numerosos, demasiados, los ejemplos en que estos principios quedan matizados, cuando no anulados, en favor de determinados intereses económicos, comerciales o políticos particulares. Es cierto que en más de cincuenta acuerdos se ha incorporado la llamada cláusula sobre derechos humanos y democracia, y que ello afecta a 120 países, pero también lo es que el grado de cumplimiento y de exigencia de su cumplimiento por nuestra parte es de lo más variado.\nPor tanto, después de diez años de aplicación de este sistema, debemos hacer balance y tomar ciertas medidas correctoras, y por ello felicito al señor Agnoletto por su trabajo, por su informe y por sus conclusiones, las cuales, lógicamente, compartimos.\nEn primer lugar, quiero subrayar que es preciso recordar que muchos acuerdos con países desarrollados y acuerdos sectoriales, como los relativos a los productos textiles, a la agricultura y a la pesca, aún no contienen dicha cláusula, lo que es un déficit claro.\nEn segundo lugar, aunque la cláusula se aplica tanto a la Unión Europea como al país tercero, aún no se ha sacado plenamente partido de la dimensión de reciprocidad de la misma y, como ha dicho la señora Valenciano Martínez-Orozco, yo creo que la Unión Europea debe empezar por dar ejemplo.\nEn tercer lugar, uno de los motivos que han comprometido su aplicación es el carácter genérico de su formulación, ya que no prevé modalidades precisas de intervención positiva o negativa en la cooperación entre la Unión Europea y terceros países, dando paso a una preponderancia del Consejo y de las exigencias nacionales de los Estados miembros sobre exigencias más generales en materia de derechos humanos.\nPor todo ello, apoyamos la elaboración de un nuevo texto para un modelo de cláusula que perfeccione la actual formulación del llamado artículo 2, con objeto de garantizar un enfoque más coherente, eficaz y transparente de la política europea de derechos humanos en los acuerdos con terceros países.\n(Aplausos)", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-021"}