{"speaker": "John Attard-Montalto (PSE).", "english": "John Attard-Montalto (PSE). – (MT) I am amazed at how, in this Parliament, we often detect small shortcomings in Europe, when everybody knows that this continent is actually a standard-bearer trying to export these fundamental and noble rights to other parts of the world. It should be pointed out that there has always been a discussion as to whether human rights can be administered internally by the State or government or whether they are universal. It is clear beyond doubt that human rights are universal rights and that no dictator or State is entitled to deny human beings the smallest aspect of their fundamental rights. The problem is that of how Europe is to make use of its resources to try to export these noble aims. In this area, we sometimes criticise Europe for not employing its rights and its power, including economic power, and, at the same time, we criticise the administration or the institutions for closing their eyes to certain shortcomings. There is a decision to be made. We have to decide whether it is by using persuasion or economic power that Europe can best export its aims. I would conclude by saying that we have to give our institutions all the resources to ensure that our values are made sufficiently coherent to be exported by the Community. Thank you.", "lang": "MT", "original": "John Attard-Montalto (PSE). – Jiena niskanta kif, ħafna drabi, f'dan il-Parlament nippruvaw insibu nuqqasijiet żgħar fl-Ewropa, meta kulħadd jaf illi dan il-kontinent huwa propju d-dawl li qed jipprova jesporta dawn id-drittijiet fundamentali, drittijiet nobbli lil partijiet oħra tad-dinja. Wieħed għandu jikkummenta illi dejjem kienet diskussjoni jekk id-drittijiet tal-bniedem humiex drittijiet li jistgħu jiġu amministrati mill-Istat jew minn gvern internament jew inkella jekk humiex universali. Huwa ċar illi bla dubju ta' xejn illi d-drittijiet tal-bniedem huma drittijiet universali u l-ebda dittatur, l-ebda Stat m'għandu dritt illi l-bniedem jipprova jċaħħdu mill-inqas drittijiet li huma fundamentali. Il-problema hija kif l-Ewropa ħa tuża l-mezzi li għandha biex hi tipprova tesporta dawn l-għanijiet nobbli. U aħna, hawnhekk, nikkritikaw kultant l-Ewropa għaliex ma tużax id-drittijiet illi jista' jkollha, il-qawwa li jista' jkollha, qawwa ekonomika f'ċertu każijiet, u fl-istess ħin ħafna drabi mbagħad ngħidu li nikkritikaw l-amministrazzjoni, l-istituzzjonijiet, talli qed joqogħdu jgħattu għajnejhom għal ċertu nuqqasijiet. Irridu niddeċiedu. Iridu niddeċiedu jekk hiex l-aħjar mod, il-perżważjoni, jew inkella l-forza li tista' tesporta l-Ewropa li hija ekonomika. Jiena nikkonkludi billi ngħid illi rridu nagħtu l-fakultajiet kollha lill-istituzzjonijiet tagħna biex jaraw kif, dak li nemmnu fih, jiġi marbut ma' xi koerenza li tista' tiġi inforzata jew esportata min-naħa tal-Komunità. Nirringrazzjak.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-033"}