{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) I support all of the recommendations made by Mr Agnoletto in this report. I especially welcome the inclusion of a reciprocity clause in all agreements with third countries. It is regrettable that the implementation of the human rights clause has until now been contingent on geo-political and geo-economic considerations which have nothing to do with the Union as a whole, but which often depend on the narrow strategies of some Member States and some Commission services.\nThe most glaring example of the lack of substantive implementation of this clause is Ethiopia, despite the fact that Parliament has repeatedly asked the Commission and the Council to open consultations, under the terms of Article 96, following the massacres and serious violations of human rights that took place in the wake of the elections.\nI am appalled by the Council’s silence and inaction on this matter. Only the Commission and one Member State – the United Kingdom – have suspended direct aid to the budget of the Ethiopian Government, the minimum they could do in the circumstances. Given, however, that they did not clarify the terms and conditions, this had no impact whatsoever on the Ethiopian Government, and sent out a disastrous message not only to the Ethiopian people as a whole, but also to all Africans – the headquarters of the Organisation for African Unity is in the Ethiopian capital – as well as to the EU Member States and to all countries with which the EU maintains relations.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Apoio todas as recomendações feitas pelo Deputado Agnoletto neste relatório e, designadamente, a inclusão da cláusula de reciprocidade em todos os acordos com países terceiros. É lamentável que a aplicação da cláusula dos direitos humanos esteja dependente, até agora, de considerações geopolíticas e geoeconómicas que nem sequer são da União no seu conjunto, mas que muitas vezes dependem das perspectivas estreitas de alguns Estados-Membros e de alguns serviços da Comissão.\nO exemplo gritante da falta de consequência na aplicação desta cláusula está na Etiópia. Não obstante o Parlamento Europeu, à luz dos massacres e das gravíssimas violações dos direitos humanos ocorridos depois das eleições, ter vindo sistematicamente a pedir à Comissão e ao Conselho que abrissem consultas nos termos do artigo 96º.\nO silêncio e a inacção do Conselho nesta matéria são inaceitáveis. Apenas a Comissão e um Estado-Membro, o Reino Unido, tomaram medidas mínimas de suspensão da ajuda directa ao orçamento do Governo da Etiópia, mas sem clarificarem em que termos e sob que condições e sem que isso tenha tido qualquer impacto sobre o Governo da Etiópia, dando assim um sinal desastroso não só para os etíopes, no seu conjunto, como para todos os africanos - visto que na capital da Etiópia se encontra a sede da OUA - e ainda para o conjunto dos Estados-Membros e todos os países com que a União Europeia mantém relações.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-034"}