{"speaker": "Justas Vincas Paleckis (PSE). –", "english": "Justas Vincas Paleckis (PSE). – (LT) I would like to thank the rapporteur for his determination to lend more transparency and consistency to the expansion and consolidation of human rights. In the report it seems as if a magnifying glass is being held over the principle of clarity and transparency. Various interpretations of the concept of ‘human rights’ prevent the European Union from taking appropriate actions when there are gross violations. When the Council is debating the human rights situation in a state where there is cause for concern, usually one EU country or another insists on acting in its own national interest and vetoes the decision. The unanimity principle ought to be made more flexible.\nWhen debating the possibility of sanctions, inevitably the political and economic power of the target country, along with its size and the likelihood of retaliation, is considered. Such a state of affairs should be avoided where possible and certain states, which blatantly violate human rights, should not feel more equal than others.\nThe sanctions instrument, directed against one regime or another or a government, which has behaved inappropriately, must be employed with extreme precision. The stick of sanctions should not hit people, who often live in particularly harsh conditions and do not have the opportunity to oppose the regime.\nIn a few months the EU will begin negotiations with a state, which still has difficulty applying policies of gender equality and women's rights; a state, which has yet to rid itself of the shackles of ethnic discrimination. Human rights will form an important part of these negotiations, so the procedure for defining this negotiation process should also be more transparent.", "lang": "LT", "original": "Justas Vincas Paleckis (PSE). – Norėčiau padėkoti pranešėjui už ryžtą suteikti daugiau skaidrumo ir nuoseklumo žmogaus teisių plėtrai ir stiprinimui. Aiškumo ir skaidrumo principas pranešime tarsi atsidūrė po didinamuoju stiklu. Įvairios „žmogaus teisių“ termino suvokimo interpretacijos trukdo Europos Sąjungai imtis deramų priemonių, jei yra šiurkščių pažeidimų. Kai Taryboje svarstoma žmogaus teisių padėtis nerimą keliančioje valstybėje, paprastai atsiranda viena ar kita ES šalis, kuri neatsisako savo nacionalinio intereso ir vetuoja sprendimą. Vienbalsiškumo principą reikėtų keisti lankstesniu.\nSvarstant sankcijų galimybę, neišvengiamai vertinama valstybės, į kurią nusitaikyta, politinė ir ekonominė galia, jos dydis, galimybė susilaukti atsakomųjų smūgių. Norėtųsi, kad tokios konjunktūros būtų kuo mažiau, kad kai kurios įžūliai žmogaus teises pažeidinėjančios valstybės nepasijustų lygesnės už lygias.\nSankcijų priemonę, nukreiptą prieš vieną ar kitą režimą ar netinkamai besielgiančią vyriausybę, reikia naudoti itin preciziškai. Sankcijų vėzdas neturėtų smogti žmonėms, kurie dažniausiai gyvena itin sunkiomis sąlygomis ir neturi galimybių pasipriešinti režimui.\nES po kelių mėnesių laukia pradžia derybų su valstybe, kuri dar neišsivadavo iš lyčių lygybės ir moterų teisių politikos taikymo sunkumų, iš diskriminacijos tautiniu pagrindu pančių. Žmogaus teisės bus svarbi derybų dalis, tad procedūra, skirta šiam derybų procesui apibrėžti, turėtų taip pat būti skaidresnė.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-031"}