{"speaker": "Jo Leinen,", "english": "Jo Leinen, on behalf of the PSE Group . – (DE) Madam President, Richard Corbett will shortly address this matter in more specific terms for our group. I should like to express my sincere thanks to the rapporteurs, Enrique Barón Crespo and Elmar Brok, because this report is an entirely accurate reflection of the debate we have been conducting since the double ‘no’ vote two years ago. The message of this report is unequivocal. The substance of what has been negotiated, signed and accepted over the past three years, in other words the substance of the Treaty, must be preserved, but it is incontestable that the presentation of the Treaty may conceivably be altered. To put it quite plainly, the European Parliament rejects a mini-treaty. We are also opposed to the emergence of a mere institutional treaty and to negotiations on a skeleton, on a quarry from which this and that stone can be extracted at will. What we are saying quite clearly is that this Parliament will not accept the outcome of consultations if it would mean less democracy, less transparency, less efficiency and fewer civil rights than the outcome we previously approved.\nThe irony is that the citizens of Europe, whether in France, the Netherlands or the other countries, actually support change. The Eurobarometer surveys show that the public want more democracy and a more effective Union. They also want the new European policies on energy, health, disaster prevention and mutual assistance in emergencies. For this reason it is incomprehensible that governments should now discard something which parliaments and governments jointly produced. That is out of order, and we will not accept it.\nThis is also a message to the Intergovernmental Conference. You cannot come up with a formula of your own without consulting this Parliament and without consulting our counterparts in the national parliaments and the general public if that formula differs fundamentally from the Treaty we have been forging over the past four years. We want a ‘Treaty plus’ rather than a ‘Treaty minus’. The view has been expressed here that these issues we have been discussing for two years ought to be put on the agenda. We should talk about that.\nWe always speak of those who rejected the Treaty. We must also speak of the many who have already given their consent. It cannot be a matter of achieving an outcome at any price. We shall not support that. It must be an instrument of high quality. We wish the German Presidency every success in the pursuit of that goal.", "lang": "DE", "original": "Jo Leinen, im Namen der PSE-Fraktion . – Frau Präsidentin! Richard Corbett wird später noch einmal für die Fraktion spezieller auf dieses Thema eingehen Ich möchte den Berichterstattern Enrique Barón Crespo und Elmar Brok herzlich danken, weil sich dieser Bericht voll auf der Linie unserer seit dem doppelten Nein vor zwei Jahren geführten Debatte befindet. Die Botschaft dieses Berichts ist eindeutig. Die Inhalte dessen, was im Laufe der letzten drei Jahre verhandelt, unterschrieben und akzeptiert wurde, also die Inhalte des Vertrags, müssen erhalten bleiben, aber es steht außer Frage, dass die Präsentation dieses Vertrags womöglich geändert werden kann. Das heißt ganz klar: Das Europäische Parlament lehnt einen Minivertrag ab. Wir sind auch dagegen, dass dabei nur ein institutioneller Vertrag herauskommt, und über einen Torso – einen Steinbruch, aus dem dieses und jenes herausgehauen wird – verhandelt wird. Wir sagen ganz klar: Dieses Parlament wird kein Konsultationsergebnis hinnehmen, das im Vergleich zu den Ergebnissen, denen wir zugestimmt haben, weniger Demokratie, weniger Transparenz, weniger Effizienz und weniger Bürgerrechte mit sich bringen würde.\nDie Ironie der Geschichte ist, dass die Bürgerinnen und Bürger auch in Frankreich, den Niederlanden und in den anderen Ländern das Neue eigentlich billigen. Aus den Umfragen von Eurobarometer geht hervor, dass die Bürger mehr Demokratie und mehr Handlungsfähigkeit möchten. Sie wollen auch die neuen Politikbereiche: die Energiepolitik, die Gesundheitspolitik, den Katastrophenschutz und die gegenseitige Hilfe bei solchen Ereignissen. Deshalb ist nicht einzusehen, dass jetzt Regierungen etwas wegnehmen, was Parlamente zusammen mit den Regierungen erarbeitet haben. Das geht nicht, und das werden wir nicht akzeptieren.\nDies ist auch eine Botschaft an die Regierungskonferenz. Sie können nicht alleine ohne Rücksprache mit diesem Parlament, aber auch mit unseren Kollegen in den nationalen Parlamenten und der Öffentlichkeit zu einem Ergebnis gelangen, das sich grundsätzlich von dem Vertrag unterscheidet, den wir in den letzten vier Jahren erarbeitet haben. Wir wollen eher einen „Vertrag plus“ als einen „Vertrag minus“. Es ist hier geäußert worden, dass diese seit zwei Jahren diskutierten Themen auf die Tagesordnung gesetzt werden müssten. Darüber sollte man sprechen.\nWir reden immer über die, die den Vertrag abgelehnt haben. Man muss auch über die vielen reden, die bereits zugestimmt haben. Es kann nicht darum gehen, ein Ergebnis um jeden Preis zu erzielen. Dem werden wir nicht zustimmen. Es muss ein Ergebnis auf hohem Niveau sein. Dazu wünschen wir der deutschen Präsidentschaft viel Erfolg.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-028"}