{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), rapporteur . – (DE) Mr President, Mr President-in-Office of the Council, Madam Vice-President of the Commission, ladies and gentlemen, there is no need for me to repeat what Mr Barón Crespo has said, as I agree with every word.\nAs the Berlin Declaration also states, thanks to the European Union, Europe – the western part, to begin with – has experienced the most peaceful, free, social and economically successful period in the whole history of this continent. Following the events of 1989 and the EU enlargements of 2004 and 2007, we have the great opportunity of securing this for the rest of the continent, too. This Constitutional Treaty aims to ensure that the Union of 27 can also enjoy these achievements. This success story must not be endangered. The 27 countries must be capable of action and be on an equal footing, and we should avoid Europe disintegrating again into various groups.\nThis must also be viewed in the light of the challenges we face, challenges that none of our nation-states can meet alone: such as globalisation and its economic and social consequences, the fight against terrorism, and the development of our foreign and security policy. We know that energy, and thus energy security, is not now within the area of authority of the EU, but we also know that the security of all our Member States is at stake and that we must therefore be capable of action in this field. The issue of the Minister for Foreign Affairs should also be addressed. We need a treaty organisation that, via a single legal personality, gives us the ability to act externally, too. Consequently, such matters concerning the substance of the Constitutional Treaty are vital if we are not only to prevent all war in Europe, as we have in the past, but also, in the interests of our citizens and nations, to increase our capacity for action in areas where nation-states alone cannot do any better.\nThis must be done transparently and democratically if we are to have legitimacy with our citizens, too. Efficiency, transparency, democracy and civil rights are essential components of the arrangement to be decided at the Summit and the Intergovernmental Conference. We have to make clear that this arrangement must strike a reasonable balance between the institutions, including in relation to the national parliaments, which should assume a more important role under the principle of subsidiarity. We must ensure it is made clear that the EU neither is nor wants to become a state, but that capacity for action will be established in areas where Member States believe joint action is better.\nAs part of this, we must accept and foster the identity of our peoples in future. Europe is not taking the place of the nation-states; instead it is a common organisation to make these nation-states stronger together. This is what the starting point must be. At the same time, the European Union must be based on equality between large and small, rich and poor. This is why double voting – whereby each country, large or small, has one vote – is so important.\nWe also have to look at the distribution of powers and responsibilities and, with it, the principle of subsidiarity and the extension of majority voting. We cannot fight terrorism and organised crime successfully unless we have majority voting in the necessary fields, such as internal policy.\nI also believe that our Europe must be based on values. The Charter of Fundamental Rights is an essential component as far as Parliament is concerned.\n(Applause)\nAll of this has to be incorporated – which is why the legal personality and the removal of the pillar structure are so important. The EU’s success story is based on our being a common body of law in the fields in which we have powers and responsibilities, and on our use of the Monnet method. The intergovernmental approach has always failed. The EFTA has failed, whilst the EU has been a winner thanks to the Monnet method. That is why we should not now fall back on methods that have failed in the past.\nFor this reason, we should support the German Council Presidency. We should prepare the ground for the provision of the necessary substance, and win all 27 peoples and Member States over to this objective, so as to give this Intergovernmental Conference a clear and clearly delimited mandate. We must ensure that the substance of the Constitutional Treaty is present, so that negotiations are based on this Treaty alone. In addition, the Constitutional Treaty should be in force by the next elections to the European Parliament, so that citizens will be able to work with their new rights and, in future, to decide themselves at European elections who the new Commission President should be. This is a decisive contribution to strengthening the role of citizens. I would ask for the support of the House for this strategy, on which the Committee on Constitutional Affairs decided by a large majority.\n(Applause)", "lang": "DE", "original": "Elmar Brok (PPE-DE), Berichterstatter . – Herr Präsident, Herr amtierender Ratspräsident, Frau Vizepräsidentin, liebe Kolleginnen und Kollegen! Ich muss nicht mehr wiederholen, was Kollege Barón Crespo zum Ausdruck gebracht hat, weil ich das Wort für Wort unterschreibe.\nDie Europäische Union hat – wie auch in der Berliner Erklärung festgehalten wird – dazu geführt, dass wir zunächst im westlichen Teil unseres Kontinents die friedlichste, freiheitlichste, sozialste und wirtschaftlich erfolgreichste Zeit der gesamten Geschichte dieses Kontinents erlebt haben. Nach den Ereignissen des Jahres 1989 und der Erweiterung der Europäischen Union 2004 und 2007 besteht die große Chance, dies auch für den übrigen Kontinent zu sichern. Anliegen dieses Verfassungsvertrages ist es, dass auch die Union der 27 in den Genuss dieser Errungenschaften kommt. Diese Erfolgsgeschichte darf nicht gefährdet werden. Die 27 Länder müssen handlungsfähig und auf dem gleichen Rang sein, und wir sollten vermeiden, dass Europa wieder in verschiedene Gruppen zerfällt.\nWir müssen dies auch im Lichte der Herausforderungen betrachten, vor denen wir stehen, Herausforderungen, die keiner unserer Nationalstaaten allein bewältigen kann: die Globalisierung und die ökonomischen und sozialen Konsequenzen, die daraus erwachsen, der Kampf gegen den Terror, die Gestaltung unserer Außen- und Sicherheitspolitik. Wir wissen zwar, dass Energie und damit Energiesicherheit heute keine Kompetenz der Europäischen Union ist, dass es dabei aber um die Sicherheit all unserer Mitgliedstaaten geht und wir daher entsprechende handlungsfähig sein müssen. Auch die Frage des Außenministers sollte angesprochen werden. Wir müssen eine Vertragsorganisation haben, die dazu führt, dass durch die einheitliche Rechtspersönlichkeit auch Handlungsfähigkeit nach außen gegeben ist. Deswegen sind solche Substanzfragen des Verfassungsvertrags von entscheidender Bedeutung, damit wir nicht nur wie in der Vergangenheit jeglichen Krieg in Europa verhindern können, sondern im Interesse unserer Bürger und Völker dort, wo der Nationalstaat es allein nicht besser machen kann, an Handlungsfähigkeit gewinnen.\nDies muss in einer transparenten, demokratischen Weise geschehen, damit wir auch die Legitimation der Bürger dafür haben. Effizienz, Transparenz, Demokratie und Bürgerrechte sind unverzichtbare Bestandteile einer Regelung, die auf dem Gipfel und in der Regierungskonferenz beschlossen werden soll. Wir müssen deutlich machen, dass dies in einer vernünftigen Balance zwischen den Institutionen zu geschehen hat, auch im Verhältnis zu den nationalen Parlamenten, die ja gerade im Rahmen der Subsidiarität eine wichtigere Rolle einnehmen sollen. Wir müssen dafür Sorge tragen, dass deutlich wird, dass die Europäische Union kein Staat ist und auch kein Staat werden will, dass aber dort, wo die Mitgliedstaaten sagen, das können wir zusammen besser machen, entsprechende Handlungsfähigkeit hergestellt wird.\nDazu gehört auch, dass wir die Identität unserer Völker in Zukunft akzeptieren und fördern. Europa tritt nicht an die Stelle der Nationalstaaten, sondern ist eine gemeinsame Organisation, um die Nationalstaaten gemeinsam stärker zu machen. Das muss der entsprechende Ansatzpunkt sein. Dabei müssen wir auch von der Gleichwertigkeit von Groß und Klein, Arm und Reich in dieser Europäischen Union ausgehen. Deswegen ist das doppelte Stimmrecht so wichtig, wobei jedes Land erst einmal eine Stimme hat, egal ob groß oder klein.\nEs ist aber auch notwendig, dass wir die Kompetenzordnung sehen und mit der Kompetenzordnung das Subsidiaritätsprinzip, die Ausdehnung der Mehrheitsentscheidung, denn wir werden den Terror und die organisierte Kriminalität nicht erfolgreich bekämpfen können, wenn wir in den nötigen Bereichen wie etwa der Innenpolitik nicht die Mehrheitsentscheidung bekommen.\nIch meine aber auch, dass dieses Europa auf Werten beruhen muss. Die Charta der Grundrechte ist für das Europäische Parlament ein unverzichtbarer Bestandteil.\n(Beifall)\nDies alles müssen wir eingliedern – und deswegen sind eine Rechtspersönlichkeit und die Beseitigung der Pfeilerstruktur so wichtig. Die Erfolgsgeschichte der Europäischen Union ist darauf gegründet, dass wir in den Bereichen, in denen wir die Kompetenzen haben, eine Rechtsordnung sind, und dass all dies mit der Methode Monet erfolgt. Der intergouvernementale Ansatz ist immer gescheitert. Die EFTA ist gescheitert, und die Europäische Union hat gewonnen, weil wir die Methode Monet haben. Deshalb sollten wir jetzt nicht in Methoden zurückverfallen, die in der Vergangenheit gescheitert sind.\nAus diesem Grunde sollten wir die deutsche Ratspräsidentschaft unterstützen. Wir sollten es möglich machen, dass die nötige Substanz dafür gewährleistet ist, und alle 27 Völker und Staaten für dieses Ziel gewinnen, damit dies eine Regierungskonferenz wird, die ein klares, eindeutig begrenztes Mandat hat. Die Substanz des Verfassungsvertrags muss gewährleistet sein, damit nur auf der Grundlage dieses Verfassungsvertrags verhandelt wird. Auch sollte der Verfassungsvertrag bis zur nächsten Wahl des Europäischen Parlaments in Kraft sein, damit die Bürger mit den neuen Rechten arbeiten können und in Zukunft bei der Europawahl selbst entscheiden, wer Kommissionspräsident wird. Dies trägt entscheidend dazu bei, den Bürger zu stärken. Ich möchte Sie bitten, dass diese Strategie, die wir im konstitutionellen Ausschuss mit großer Mehrheit beschlossen haben, die Zustimmung dieses Hauses findet.\n(Beifall)", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-021"}