{"speaker": "Enrique Barón Crespo (PSE),", "english": "Enrique Barón Crespo (PSE), rapporteur . – (ES) Mr President, I would like to present the joint report drawn up by Mr Brok and myself, two MEPs from different countries, belonging to different political groups, but expressing this Parliament’s repeated will for the Constitutional Treaty to move ahead and enhance our European Union significantly immediately after the Berlin Declaration marking its 50th anniversary.\nWhat we say essentially is that, for the first time, in a public debate and in a joint fashion, we have drawn up the Constitutional Treaty that was signed in Rome in October 2004. At the moment, that Treaty has been ratified by two-thirds of the States – 18 States – four more have stated that they wish to ratify it, two States have held referendums that have rejected it and three have yet to issue their opinion on it.\nI believe that we must continue our work following the period of reflection. Our proposal is essentially that we support the German Presidency’s efforts to call an Intergovernmental Conference at the next European Council, with a clear and precise mandate, which, on the basis of the current Treaties, of the Constitutional Treaty, can seek an agreement so that we can continue to work together.\nWe, who have been committed from the outset, believe that the Constitutional Treaty is made up of two parts: one which consists of Parts I and II, or Part IV, which is the result of the work of the Convention; and then Part III, which incorporates and reworks the current Treaties and increases the number of legal bases for codecision from thirty-six to eighty-seven, something which is important to the European Parliament.\nIn this regard, we believe that a formula can be achieved that enables us genuinely to move forward.\nFurthermore, bearing in mind that the period of reflection has been fruitful and that we are not living in a hermetically-sealed box, but rather in the real world, there are a series of issues that are current, such as climate change, solidarity on energy, immigration, the adaptation of our social model to an ageing population and globalisation, the fight against international terrorism, the dialogue amongst civilisations and strengthening economic governance in the euro zone, which can enable us to enrich and respond to the concerns of the citizens.\nThat is essentially the message that we are proposing. Furthermore, we believe – and this is a clear message to the Council – that, following the Convention, Europe's future cannot be debated behind closed doors.\nWe have already taken the step of holding a political debate.\n(Applause)\nTherefore, Mr President, ladies and gentlemen – and I hope that the President will defend us, as he has always done in this field – we are asking to be able to participate actively in the Intergovernmental Conference and we are proposing formulae for providing precise information on what the Council, the Commission – which we hope will be very active – and also the governments are proposing and thinking with a view to moving forward. At the moment, Mr President, we believe that the important thing is not just to send a message of hope, but also to state that, as an old proverb puts it, ‘the path is made walking’, and that we must continue to move forward jointly, because that is what our public opinion demands, because that is what we have agreed and because it is also our duty, not just for ourselves, but for the rest of humanity as well, since we in Europe are currently building the first supranational democracy based on States and citizens, which has provided us Europeans with peace and prosperity — and we celebrated that in March — but it must also enable us to be a pioneering political organisation in democratic terms, which is looking towards the future of humanity.\n(Applause)", "lang": "ES", "original": "Enrique Barón Crespo (PSE), ponente . – (ES) Señor Presidente, quiero presentar el informe conjunto que hemos elaborado el señor Brok y yo, dos diputados que venimos de diferentes países, que pertenecemos a grupos políticos distintos, pero que expresamos la voluntad reiterada de este Parlamento de que el Tratado Constitucional avance y pueda suponer un refuerzo importante de nuestra Unión Europea inmediatamente después de la Declaración de Berlín con ocasión del 50 Aniversario.\nLo que decimos, en esencia, es que hemos elaborado por primera vez, en debate público y de forma conjunta, un Tratado Constitucional que fue firmado en Roma en octubre del 2004. En este momento, ese Tratado ha sido ratificado por dos tercios de los Estados –18 Estados–, cuatro más han declarado su voluntad de ratificarlo, hay dos Estados en donde los referendos fueron mayoritariamente contrarios al Tratado Constitucional y hay tres Estados que todavía no se han pronunciado sobre el mismo.\nCreemos que debemos continuar nuestro trabajo después del período de reflexión. Y nuestra propuesta, básicamente, es apoyar el esfuerzo que está haciendo la Presidencia alemana para convocar una conferencia intergubernamental en el próximo Consejo Europeo, con un mandato claro y preciso que, sobre la base de los actuales Tratados, del Tratado Constitucional, pueda proceder a encontrar una vía de acuerdo para que sigamos trabajando conjuntamente.\nNosotros, que hemos estado comprometidos desde el principio, consideramos que en el Tratado Constitucional, efectivamente, hay dos partes: una que está formada por las Partes I y II, o la Parte IV, y que es el resultado del trabajo de la Convención; y luego está la Parte III, donde lo que se ha hecho es recoger y refundir los Tratados actuales y –algo importante para el Parlamento Europeo– pasar de treinta y seis bases jurídicas para la codecisión a ochenta y siete.\nY ahí creemos que se puede llegar a una fórmula que nos permita verdaderamente avanzar.\nAdemás, teniendo en cuenta que el período de reflexión ha sido provechoso y que no vivimos en una campana de cristal, sino que vivimos en el mundo, hay una serie de cuestiones que vienen de la actualidad, como son el cambio climático, la solidaridad energética, la inmigración, la adaptación de nuestro modelo social a una demografía otoñal y a la globalización, la lucha contra el terrorismo internacional, el diálogo de civilizaciones y el refuerzo de la gobernanza económica en la zona euro, que nos pueden permitir enriquecer y responder a las preocupaciones de los ciudadanos.\nEse es el mensaje, en esencia, que nosotros planteamos. Y creemos –y ese es un mensaje claro al Consejo– que, después de la Convención, el destino de Europa no se puede debatir a puerta cerrada.\nYa hemos dado el paso de tener un debate público.\n(Aplausos)\nPor lo tanto, señor Presidente, señorías, pedimos –y espero que el Presidente nos defienda como ha hecho siempre en este terreno– tener una presencia activa en la Conferencia Intergubernamental, proponemos también fórmulas que permitan el conocimiento preciso de lo que plantean y piensan el Consejo, la Comisión –a la que invitamos a ser muy activa– y también los Gobiernos para poder avanzar. En este momento, creemos, señor Presidente, que lo importante es dar no sólo un mensaje de esperanza, sino, recordando un viejo proverbio, decir que «el camino se hace al andar» y que tenemos que seguir avanzando conjuntamente, porque es lo que esperan nuestras opiniones públicas, porque es lo que hemos acordado y porque es, también, el deber que tenemos, no solamente para con nosotros, sino para con el resto de la humanidad, en la medida en que, en este momento, estamos construyendo en Europa la primera democracia supranacional basada en Estados y ciudadanos, que nos ha permitido a los europeos tener paz y prosperidad –lo hemos celebrado en el mes de marzo– pero también nos tiene que permitir ser una organización política de vanguardia en términos democráticos con la vista puesta en el futuro de la humanidad.\n(Aplausos)", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-020"}