{"speaker": "Íñigo Méndez de Vigo,", "english": "Íñigo Méndez de Vigo, on behalf of the PPE-DE Group . – (ES) Madam President, in a story by Hemingway — the Old Man and the Sea — the protagonist battles to bring a marlin back to port. It is a titanic battle. When he finally reaches port, however, the fish is no longer there, and only its bones remain. That, Mr President-in-Office of the Council, is what this Parliament does not want to happen with the Constitutional Treaty.\nWe applaud the German Presidency for wanting to reach an agreement, but we wish to tell it clearly that, though we want an agreement, we do not just want any kind of agreement. In the report drawn up by Mr Barón Crespo and Mr Brok, therefore, we state clearly what we believe to be the essential content of the Constitutional Treaty that that agreement must take up: we state it in paragraph 9.\nWe also say that we must listen to everybody, but we must not just listen to those people who want less Europe (because there are some people who only want less Europe). Do not just listen to them. Listen also to those who want to improve the Constitutional Treaty. Because all we hear about are reductions, as if the spring sales had arrived in the big stores.\nIt is possible for an Intergovernmental Conference to improve the Constitutional Treaty: for example, by incorporating issues that were not on the table five years ago, such as climate change, energy or solidarity with regard to energy, or defining the duties of the Anti-Terrorism Coordinator, a very important issue today, following ETA’s announcement that it will go back to killing. Those additions are possible, and we would urge you, Mr President-in-Office of the Council, to include them.\nAs the President of Parliament said previously, what we want is to help you, and we want the European Parliament also to participate in this Intergovernmental Conference. We do not want to replace you, of course, but in paragraph 12 of the report we define the methods for this Parliament’s involvement.\nFinally, Mr President-in-Office of the Council, this Parliament will judge the result of the Intergovernmental Conference in terms of the Constitutional Treaty, and we say this in paragraph 11. We shall have no hesitation in rejecting any agreement reached by the Intergovernmental Conference should it not meet our expectations.\n(Applause)", "lang": "ES", "original": "Íñigo Méndez de Vigo, en nombre del Grupo del PPE-DE . – (ES) Señora Presidenta, en una narración de Hemingway — El viejo y el Mar —, el protagonista lucha contra un merlín para llevarlo a puerto. Es una lucha titánica. Pero cuando, al final, consigue llegar a puerto, la presa ya no está, del pez sólo quedan las espinas. Esto, señor Presidente en ejercicio del Consejo, es lo que este Parlamento no quiere que suceda con el Tratado Constitucional.\nNosotros alabamos a la Presidencia alemana por querer llegar a un acuerdo, pero queremos decirle con claridad que queremos un acuerdo, pero no cualquier clase de acuerdo. Por eso, en el informe que han elaborado los señores Barón Crespo y Brok decimos claramente cuál es para nosotros el contenido esencial del Tratado Constitucional que ese acuerdo deberá recoger: lo decimos en el apartado 9.\nDecimos también que hay que escuchar a todo el mundo, pero no hay que escuchar sólo a aquellos que quieren menos Europa (porque hay algunos que sólo quieren menos Europa). No les escuchen sólo a esos, escuchen también a aquellos que quieren mejorar el Tratado Constitucional. Porque solamente se oye hablar de rebajas, como si hubieran llegado los saldos de primavera en los grandes almacenes.\nEs posible que una Conferencia Intergubernamental mejore el Tratado Constitucional: por ejemplo, incorporando temas que no estaban sobre la mesa hace cinco años, como el cambio climático, la energía o la solidaridad en materia energética o, por ejemplo, definiendo cuáles son las funciones del Coordinador de la Lucha Antiterrorista, asunto de gran importancia hoy, después del anuncio de ETA de que volverá a matar. Por lo tanto, ese plus es posible y les animamos, señor Presidente en ejercicio del Consejo, a que hagan ese plus.\nComo ha dicho el Presidente del Parlamento anteriormente, lo que nosotros queremos es ayudarles a ustedes, y queremos que el Parlamento Europeo esté presente también en esta Conferencia Intergubernamental. No queremos, claro está, sustituirles, pero en el apartado 12 del informe definimos cuáles son las modalidades de presencia de ese Parlamento.\nPor último, señor Presidente en ejercicio del Consejo, este Parlamento juzgará el resultado de la Conferencia Intergubernamental en relación con el Tratado Constitucional, y se lo decimos en el apartado 11. No nos temblará la mano para rechazarlo si ese acuerdo al que llega la Conferencia Intergubernamental no está a la altura de las expectativas.\n(Aplausos)", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-027"}