{"speaker": "Panayiotis Demetriou (PPE-DE).", "english": "Panayiotis Demetriou (PPE-DE). – (EL) Madam President, I should like to congratulate Mr Brok and Mr Crespo, who have succeeded in combining vision and pragmatism in their report.\nThe vision is to maintain basic elements of the Constitutional Treaty. The pragmatism is for us to be selective and to negotiate among ourselves in order to find a new compromise, but it must be a compromise that maintains the principles and values on which we relied in the Convention on the Future of Europe in order to create the Constitutional Treaty.\nYou have quite rightly emphasised that human rights cannot be missing from this text, whatever the text decided, and that is quite right, as are the other elements you referred to.\nThis Parliament must be at the vanguard of efforts to find a solution and way out of the constitutional crisis faced by the European Union. The European Union cannot continue at its present marked pace. The challenges of globalisation are such that, if it does not proceed, quickly and correctly, it will not be able to play the role it needs to play on the basis of our principles and values.\nLadies and gentlemen, we are talking about compromise. When we talk about compromise, we must be balanced and realistic. The 18 states and the 4 states which intend to ratify the Constitutional Treaty as it stands cannot be ready to come to a compromise, while the other states and the citizens of the other states are talking about an unyielding fight on certain points on which their argument is based. We must be correct and we must also be fair. That applies to everyone, both those who have approved the Constitutional Treaty and those who have a certain scepticism.\nTo close, I believe that the European Union cannot carry on like this; it must go forward, it must give the citizens a future, it must give this Union a future, so that it can move forward.", "lang": "EL", "original": "Παναγιώτης Δημητρίου (PPE-DE). – Κυρία Πρόεδρε, θα ήθελα να συγχαρώ το κ. Brok, και τον κ. Crespo, οι οποίοι κατάφεραν να συνδυάσουν το όραμα με την πραγματικότητα στην έκθεσή τους.\nΤο όραμα είναι η διατήρηση των βασικών στοιχείων της Συνταγματικής Συνθήκης. Η πραγματικότητα είναι να βρούμε, διαλεγόμενοι και διαπραγματευόμενοι μεταξύ μας, έναν νέο συμβιβασμό. Ένα συμβιβασμό, όμως, ο οποίος να διατηρεί τις αρχές και τις αξίες, πάνω στις οποίες στηριχθήκαμε στη Συνέλευση για το μέλλον της Ευρώπης για να δημιουργήσουμε τη Συνταγματική Συνθήκη.\nΈχετε υπογραμμίσει, και πολύ ορθά, ότι τα ανθρώπινα δικαιώματα δεν μπορούν να λείπουν από αυτό το κείμενο –το όποιο κείμενο θα βρεθεί– και αυτό είναι πολύ σωστό, όπως και τα άλλα στοιχεία που έχετε αναφέρει.\nΑυτό το Κοινοβούλιο, κυρίες και κύριοι συνάδελφοι, πρέπει να πρωτοστατήσει στην προσπάθεια για εξεύρεση λύσης και έξοδο από τη συνταγματική κρίση που αντιμετωπίζει η Ευρωπαϊκή Ένωση. Η Ευρωπαϊκή Ένωση δεν μπορεί να συνεχίσει το βήμα σημειωτόν που κάνει σήμερα. Οι προκλήσεις της παγκοσμιοποίησης είναι τέτοιες, που αν δεν προχωρήσει, σύντομα και σωστά, δεν θα μπορέσει να διαδραματίσει το ρόλο που χρειάζεται στη βάση των αρχών και αξιών μας.\nΚυρίες και κύριοι συνάδελφοι, μιλούμε για συμβιβασμό. Όταν μιλούμε για συμβιβασμό πρέπει να είμαστε ισορροπημένοι και ρεαλιστές. Δεν μπορούν τα 18 κράτη καθώς και τα 4 κράτη που προτίθενται να επικυρώσουν τη Συνταγματική Σύμβαση όπως είναι, να είναι έτοιμα να κάνουν συμβιβασμό και τα άλλα κράτη καθώς και οι πολίτες των άλλων κρατών να μιλούν για ανένδοτο αγώνα για κάποια σημεία επί των οποίων στηρίζονται. Πρέπει να είμαστε σωστοί και πρέπει να είμαστε και δίκαιοι. Αυτό ισχύει για όλους. Και για εκείνους που έχουν εγκρίνει τη Συνταγματική Συνθήκη και για εκείνους που έχουν κάποιο σκεπτικισμό.\nΚαταλήγοντας, κυρία Πρόεδρε, πιστεύω ότι η Ευρωπαϊκή Ένωση δεν μπορεί να συνεχίσει έτσι, αλλά πρέπει να μπει μπροστά, πρέπει να δώσει μέλλον στους πολίτες, πρέπει να δώσει μέλλον σ’ αυτήν την Ένωση, ώστε να προχωρήσει μπροστά.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-037"}