{"speaker": "Anneli Jäätteenmäki (ALDE). –", "english": "Anneli Jäätteenmäki (ALDE). – (FI) Madam President, I wish Federal Chancellor Angela Merkel every success in her attempts to find a common view regarding the EU Constitution and the EU’s plan of action. You need dreams for such work, but you also need to be realistic. If anyone is to succeed in this I believe that it will be Angela Merkel.\nI hope she has taken and will take as her guiding principle what she herself proposed before work began on the Berlin Declaration. Then she hoped and made it a condition that the Berlin Declaration would be something which every European would want and could read. The Constitution should be like that. Nevertheless, I would have liked the preparations by the Member States and at EU level to have observed transparency. The EU does not deserve, it cannot have and it will not have a constitution until it can be drafted openly, and not behind people’s backs.\nThe clarification and simplification of the Treaties was one of the key objectives set for their revision at the Nice European Council back in 2000. We must now have the courage to admit that this text is not clear: it is a vague and confusing package, and no amount of careful reading makes it sufficiently clear.\nMadam President, it would also be interesting to know how many Members of the European Parliament or members of national parliaments have read the entire text of this Constitution: these rules which say how the EU will operate, what its policies will be, its competencies and way of making decisions. I should guess that only a few in this Chamber have read it.", "lang": "FI", "original": "Anneli Jäätteenmäki (ALDE). – (FI) Arvoisa puhemies, toivon menestystä liittokansleri Angela Merkelille hänen pyrkimyksissään löytää yhteinen näkemys EU:n perustuslakisopimuksesta ja EU:n toimintatavoista. Siinä työssä tarvitaan unelmia, mutta siinä tarvitaan myös realismia. Ja jos joku tässä työssä onnistuu, uskon, että se on Angela Merkel.\nToivoisin, että hän olisi ottanut ja ottaisi ohjenuorakseen sen, mitä hän itse esitti ennen Berliinin julistusta koskevan työn aloittamista. Silloin hän toivoi ja asetti edellytyksen, että Berliinin julistuksesta tulee sellainen, jonka jokainen eurooppalainen haluaa ja pystyy lukemaan. Perustuslain pitäisi olla sellainen. Silti olisin toivonut, että valmistelussa olisi sekä jäsenvaltioissa että EU:n tasolla noudatettu avoimuutta. EU ei ansaitse, se ei voi saada eikä sen tule myöskään saada perustuslakia ennen kuin sitä voidaan valmistella avoimesti, ei kansalaisten selän takana.\nPerustamissopimusten selkeyttäminen ja yksinkertaistaminen oli yksi keskeisistä tavoitteista, jotka sopimusten uudistamiselle asetettiin jo Nizzan Eurooppa-neuvostossa vuonna 2000. Meidän on nyt uskallettava tunnustaa, että nykyisellään tämä teksti ei ole selkeä vaan se on epäselvä ja sekava paketti, eikä siitä huolellisellakaan lukemisella saa riittävää selvyyttä.\nArvoisa puhemies, olisikin mielenkiintoista tietää myös, kuinka moni Euroopan parlamentin jäsen tai kansallisten parlamenttien jäsen on lukenut tämän perustuslakisopimustekstin kokonaisuudessaan, nämä säännöt, joissa kerrotaan, miten EU toimii, mikä on sen politiikan sisältö, toimivalta ja päätöksentekotapa. Veikkaan, että tässä salissa aika pieni osa on sen lukenut.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-039"}