{"speaker": "Francis Wurtz,", "english": "Francis Wurtz, on behalf of the GUE/NGL Group . – (FR) Madam President, in the report by our fellow Members, Mr Barón Crespo and Mr Brok, we read, in recital H, with regards to the French and Dutch rejection of the draft Constitutional Treaty, the following words: ‘many of the misgivings expressed related to the context, rather than the content, and the issues of major public concern have since been resolved’. That is what is called reassuring oneself on the cheap. The conclusion from such a diagnosis is obvious. It is stated in the first paragraph and I quote: ‘reaffirms its endorsement of the content of the Constitutional Treaty’.\nOf course, the report intends to take into account the difficulties that have arisen in certain Member States, but paragraph 6 makes abundantly clear the extent of the concessions that it could agree to when it reaffirms, and I quote, ‘its commitment to achieving a settlement of the ongoing constitutional process of the European Union, that is based on the content of the Constitutional Treaty, possibly under a different presentation’. The similarity of this approach to that suggested in one of the 12 questions that Mrs Merkel addressed last month to the Heads of State or Government is striking. Remember, I quote: ‘what do you think about the proposal to change the wording without changing the substance?’\nThese three extracts from Mr Barón Crespo and Mr Brok’s report sum up perfectly the reasons for my group’s disagreement with the text proposed to us. It is no service to Europe to hide from the increasing problems raised by a fundamental part of the acquis communautaire among our citizens, that is, some of the implications of what our Treaties call the open market economy where competition is free.\nThree examples: on 22 May last, at the congress of the European Trade Union Confederation, the President of the European Central Bank, Mr Trichet, was able to confirm the truth of this to his cost when his argument for pay restraint in the name of price competitiveness in an open economy was unanimously rejected. A few days earlier, Mr McCreevy, the Commissioner, had a similar experience, this time at the Council, where more and more government representatives asked for privatisation of postal services to be postponed in view of the general public outcry aroused by this draft directive. There again, also, a few days ago, 10 industrial associations that are very vulnerable to global competition accused the Commissioner, Mr Mandelson, of showing free trade zeal with, I quote, ‘unacceptable consequences’.\nIt is, no doubt, this avalanche of protests that the German Minister for the Economy and Finance, Mr Steinbrück, must have had in mind when he spoke recently of, I quote, ‘a risk of the European economic and social model suffering a crisis of legitimacy’. That is why my group is arguing resolutely in favour of, first of all, a very open public debate about what needs to change in the orientation and structures of the Union, and then for a ratification of the future European Treaty by means of a referendum.", "lang": "FR", "original": "Francis Wurtz, au nom du groupe GUE/NGL . - Madame la Présidente, dans le rapport de nos collègues Barón Crespo et Brok, on peut lire, au considérant H, à propos du non français et néerlandais au projet de traité constitutionnel, les mots suivants: «une large part des réserves exprimées étaient liées au contexte plutôt qu'au contenu et les questions qui préoccupaient le plus la population ont été résolues entre-temps». C'est ce qui s'appelle se rassurer à bon compte. La conclusion d'un tel diagnostic coule de source. Elle est lancée dès le premier alinéa, je cite: «réaffirme qu'il apporte son soutien au contenu du traité constitutionnel».\nCertes, le rapport entend tenir compte des difficultés apparues dans certains États membres, mais le paragraphe 6 précise de façon savoureuse la portée des concessions auxquelles il pourrait consentir en réaffirmant, je cite, «son engagement à parvenir à un aboutissement du processus constitutionnel en cours dans l'Union européenne, qui se fonde sur le contenu du traité constitutionnel, le cas échéant sous une présentation différente». La similitude de cette démarche avec celle que suggérait l'une des douze questions adressées par Mme Merkel le mois dernier aux chefs d'État et de gouvernement est frappante. Rappelez-vous, je cite: «que pensez-vous de la proposition de changer la terminologie sans toutefois modifier la substance?»\nCes trois extraits du rapport de MM. Barón Crespo et Brok résument on ne peut mieux les raisons du désaccord de mon groupe avec le texte qui nous est proposé. Ce n'est pas servir l'Europe que de se cacher les problèmes croissants que soulève une partie fondamentale de l'acquis communautaire parmi nos concitoyens, à savoir un certain nombre d'implications de ce que nos traités appellent l'économie de marché ouverte où la concurrence est libre.\nTrois exemples: le 22 mai dernier, au congrès de la Confédération européenne des syndicats, le président de la Banque centrale européenne, M. Trichet, a pu le vérifier à ses dépens en faisant l'unanimité contre sa thèse de la modération salariale au nom de la compétitivité des prix dans une économie ouverte. Quelques jours plus tôt, le commissaire McCreevy a fait une expérience semblable, au Conseil cette fois, où de plus en plus de représentants de gouvernements demandent le report de la libéralisation des services postaux devant le tollé que suscite ce projet de directive de la part des populations. Et voilà que, il y a quelques jours, dix associations industrielles très exposées à la concurrence mondiale accusaient elles-mêmes le commissaire Mandelson de faire preuve d'un zèle libre-échangiste, je cite, «aux conséquences inacceptables».\nC'est sans doute à cette avalanche de contestations que devait penser le ministre allemand de l'économie et des finances, M. Steinbrück, en évoquant récemment, je le cite, «un risque de crise de légitimité du modèle économique et social européen». Voilà pourquoi mon groupe plaide résolument, d'abord, pour un débat public très ouvert sur ce qui doit changer dans les orientations et les structures de l'Union, ensuite, pour une ratification du futur traité européen par voie de référendum.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-033"}