{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Madam President, the report by Mr Barón Crespo and Mr Brok is typified by considerable inner conflict and ambiguity. On the one hand, the rapporteurs recognise – albeit with the greatest reluctance – that the Constitution must be amended. I note with satisfaction, therefore, that even the European Parliament is starting to take this fact on board.\nOn the other hand, I was disappointed to establish that in paragraph 6 – as Mr Wurtz has already mentioned – it is evident to what extent, or should I say to what little extent, they are prepared to amend the Constitution: the substance of the Constitution should not be touched, just the packaging.\nI am the first one to admit that it is the members of the Council (including my own Prime Minister) who give reason to believe that a cosmetic change to the Constitution would be acceptable. Despite this, I would urge the European Parliament to change its strategy. Indeed, from the Council, there is increasing indication that it is actually the substance that will be the subject of discussion. If the European Parliament really wants to make a contribution to a successful IGC, as the rapporteurs have indicated several times in their report, it must be prepared to reach compromises regarding the content; if not, the European Parliament will continue to play a minor role in the forthcoming IGC. This is a scenario that does not appeal to me and will not appeal to either of the rapporteurs.", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Mevrouw de Voorzitter, het verslag van collega's Barón Crespo en Brok kenmerkt zich door een grote interne spanning en dubbelheid. Enerzijds erkennen de rapporteurs - zij het met de grootst mogelijke tegenzin - het feit dat de grondwet gewijzigd moet worden. Ik constateer daarom met tevredenheid dat zelfs het Europees Parlement van deze werkelijkheid doordrongen raakt.\nAnderzijds stel ik met teleurstelling vast dat in paragraaf 6 - collega Wurtz zei het al - blijkt hoe groot, of beter gezegd hoe gering, hun echte bereidheid tot wijziging van de grondwet wel is: de inhoud van de grondwet mag niet gewijzigd worden, alleen de verpakking.\nIk geef direct toe dat het de leden van de Raad zijn (waaronder ook mijn eigen premier) die aanleiding geven tot de gedachte dat de cosmetische wijziging van de grondwet acceptabel zou zijn. Toch roep ik het Europees Parlement op zijn strategie te wijzigen. Vanuit de Raad komen immers steeds meer signalen dat er daadwerkelijk over de inhoud zal worden gesproken. Als het Europees Parlement echt een bijdrage wil leveren aan een succesvolle IGC, zoals de rapporteurs op meerdere plaatsen in hun verslag aangeven, moet het bereid zijn ook over de inhoud compromissen te sluiten, anders zal het Europees Parlement in de komende IGC slechts een rol in de marge blijven spelen. Dat is een scenario dat noch mijzelf noch de beide rapporteurs zal aanspreken.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-034"}