{"speaker": "Johannes Voggenhuber,", "english": "Johannes Voggenhuber, on behalf of the Verts/ALE Group. – (DE) Madam President, my group wishes this report a large and convincing majority, and we hope that it will indeed receive that level of support. We thank the rapporteurs for this excellent proposal.\nThis resolution can assume great significance if the House succeeds in conveying the message to our governments that it is truly prepared to champion the cause of European democracy, that it is truly prepared to defend the enshrinement of the fundamental rights and that it is truly prepared to fight for the dissolution of the pillar structure and the preservation of qualified majority voting in the Constitutional Treaty, even at the risk of having to say ‘no’. In the course of many years, I have experienced many ultimatums in this Chamber and many grandiose gestures and a great deal of shouting from the barricades and many promises to vote ‘no’ if this or that decision did not reflect the public interest. Not once have I ever seen this House actually take to the barricades, vote ‘no’ or act on a single ultimatum. If we do not stand fast on this present ultimatum, however, this House will have to face the judgment of history.\nAfter two years of the period for reflection – whoever might have done any reflecting – the governments have run up lengthy lists of sins. Indeed, we could speak of the Seven Deadly Sins of governments. Parliaments, including this House, have long been excluded from the constitutive process. The public have been sidelined. The process is now taking place behind closed doors. A kind of nationalism is manifesting itself ever more brazenly and blatantly in many Member States across Europe without meeting any real resistance.\nThe discussion on the amendment of the Treaty is a far cry from the referendums in France and the Netherlands, from the calls for more democracy, for more social responsibility for Europe, for a response to globalisation and for a more effective Union. None of the demands that are on the table today have anything to do with what people have been calling for. They have a great deal to do, however, with what the governments have been calling for loud and long, even in the Convention, namely the assertion of their own authority and the infringement and overturning of the consensus we wrung out of them in the Convention. No longer do we hear of the merits of Europe, of more social responsibility and more democracy.\nThe governments are misappropriating the referendum results in France and the Netherlands. They are misappropriating them to diminish Europe, to create their own intergovernmental, socially irresponsible Europe. We should not take that lying down. This constitution is a guarantor of European democracy and hence the key to resolving the social issues of the future. I doubt whether the pivotal negotiating principle, which consists in the avoidance of referendums, represents an effective strategy. We shall not overcome this crisis of confidence in Europe if we bypass the people. We can only resolve it by winning them over.\n(Applause)", "lang": "DE", "original": "Johannes Voggenhuber, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Meine Fraktion wünscht diesem Bericht eine große und überzeugende Mehrheit, und wir hoffen, dass er sie auch erhält. Wir danken den Berichterstattern für diesen ausgezeichneten Vorschlag.\nDiese Entschließung kann eine große Bedeutung erlangen, wenn es diesem Haus gelingt, den Regierungen die Botschaft zu vermitteln, dass es wirklich bereit ist, Anwalt der europäischen Demokratie zu sein, dass es wirklich bereit ist, die Verankerung der Grundrechte zu verteidigen, und dass es wirklich bereit ist, die Auflösung der Säulenstruktur und den Erhalt der qualifizierten Mehrheit im Verfassungsvertrag durchzusetzen, auch auf die Gefahr hin, nein sagen zu müssen. Ich habe in vielen Jahren viele Ultimaten dieses Hauses gehört und viele große Gesten und viel Geschrei auf den Barrikaden und Versprechungen, nein zu sagen, wenn nicht das und wenn nicht jenes im Sinne der Bürger entschieden wird. Ich habe nicht ein einziges Mal erlebt, dass dieses Haus dann tatsächlich auf die Barrikaden gegangen ist, nein gesagt oder auch nur ein einziges Ultimatum erfüllt hat. Wenn wir dieses Ultimatum nicht einlösen, dann müsste dieses Haus allerdings die historische Verantwortung tragen.\nDie Sündenregister der Regierungen nach zwei Jahren Reflexionsperiode – wer auch immer hier nachgedacht hat – sind lang. Man könnte geradezu von den sieben Todsünden der Regierungen sprechen. Aus dem Verfassungsprozess sind die Parlamente inzwischen ausgeschlossen, auch dieses Haus, seit langem. Die Öffentlichkeit ist beseitigt. Der Verfassungsprozess findet nun hinter verschlossenen Türen statt. Ein Nationalismus tritt quer durch viele Mitgliedstaaten immer dreister und immer unverhohlener zum Vorschein, ohne auf wirklichen Widerstand zu stoßen.\nDie Diskussion über die Änderung des Vertrags ist weit entfernt von den Abstimmungen in Frankreich und den Niederlanden, den Forderungen nach mehr Demokratie, nach mehr sozialer Verantwortung für Europa, nach einer Antwort auf die Globalisierung, nach mehr Handlungsfähigkeit. All die Forderungen, die heute auf dem Tisch liegen, haben nichts mit dem zu tun, was die Menschen verlangt haben. Sie haben allerdings sehr viel damit zu tun, was die Regierungen schon seit langem und immer wieder auch im Konvent verlangt haben: Die Durchsetzung ihrer eigenen Machtansprüche und die Verletzung und Aufkündigung des Konsenses, den wir ihnen im Konvent abgetrotzt haben. Nein, von den Vorzügen Europas, von mehr sozialer Verantwortung und mehr Demokratie ist hier nicht mehr die Rede.\nDie Regierungen missbrauchen das Votum in Frankreich und den Niederlanden. Sie missbrauchen es, um weniger Europa zu schaffen, ihr Europa, das intergouvernementale Europa, das nicht soziale Europa. Wir sollten dem nicht zusehen! Diese Verfassung ist ein Garant für die europäische Demokratie und damit auch für die Lösung der sozialen Fragen der Zukunft. Ich bezweifle, dass das zentrale Verhandlungsprinzip, das darin besteht, kein Referendum abzuhalten, ein taugliches Lösungskonzept darstellt. Wir werden diese Vertrauenskrise in Europa nicht bewältigen, indem wir die Bürger umgehen. Wir können sie nur lösen, indem wir die Bürger gewinnen.\n(Beifall)", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-032"}