{"speaker": "Bruno Gollnisch,", "english": "Bruno Gollnisch, on behalf of the ITS Group . – (FR) Veritas liberavit vos, says the Gospel according to St John: the truth shall make you free. What is this truth? The truth is that you want to create a European superstate, in spite of Mr Brok’s denials. After all, a political organisation with an international legal personality, with a presidency that is no longer a rotating presidency, with a Ministry for Foreign Affairs, a single currency, an indefinite extension of competences that are no longer allocated by pillar, and, within these competences, a decision by majority: that is called a European superstate!\nI quite understand, ladies and gentlemen, that there are those among you, and no doubt they are the majority, who are in agreement with this development. In that case, however, you should be open and honest enough to say so to our compatriots. It is, however, a reality, as we have heard again just now in Mr Brok’s speech, that you are bent on covering it up, and that, I think, is not honest or decent. If you wish to remain within the framework of an international organisation, why not be satisfied with the existing Treaties?\nThere was the Treaty of Paris which established the European Coal and Steel Community (ECSC). Then, there was the Treaty of Rome establishing Euratom and the European Economic Community. Later, we were told that we needed to merge the executives of these international organisations to give them more power. We merged them! Later again, in 1986, we were told that we needed the Single European Act so that Europe could really bear all its fruit and fulfil expectations. So we had the Single European Act. No sooner was this Single European Act adopted, than we were told that it was not enough, that we needed the Treaty of Maastricht from which would flow milk and honey. After Maastricht, there was Amsterdam. After Amsterdam, there was Nice. You are involved in a process which aims to create this European superstate. It is contrary to the spirit of Europe, which is the place that invented the freedom and independence of nations. That is the reason why we are resolutely opposed to it.", "lang": "FR", "original": "Bruno Gollnisch, au nom du groupe ITS . - Veritas liberavit vos, dit l'Évangile selon saint Jean: la vérité vous libérera. Quelle est cette vérité? La vérité, c'est que vous voulez créer un super État européen, en dépit des dénégations de M. Brok. Car, enfin, une organisation politique dotée de la personnalité juridique internationale, dotée d'une présidence qui n'est plus une présidence tournante, dotée d'un ministère des affaires étrangères, d'une monnaie unique, d'une extension indéfinie des compétences qui ne sont plus attribuées par pilier, avec, à l'intérieur de ces compétences, une décision à la majorité: cela s'appelle un État européen!\nJ'entends bien, mes chers collègues, qu'il y en a parmi vous, et sans doute la majorité, qui sont d'accord avec cette évolution. Mais alors, il faut avoir la franchise et l'honnêteté de le dire à nos compatriotes. Or, c'est une réalité, et on l'a bien entendu tout à l'heure encore dans l'exposé de M. Brok, que vous vous acharnez à masquer et cela, je crois, n'est pas honnête, n'est pas décent. Car si vous voulez rester dans le cadre d'une organisation internationale, alors pourquoi ne pas vous satisfaire des traités existants?\nIl y a eu le traité de Paris qui a institué la CECA. Puis, il y a eu le traité de Rome instituant Euratom et la Communauté économique européenne. Ensuite, on nous a dit qu'il fallait fusionner les exécutifs de ces organisations internationales pour leur donner plus de pouvoir. On les a fusionnés! Ensuite encore, en 1986, on nous a dit qu'il fallait l'Acte unique européen pour que l'Europe puisse véritablement porter tous ses fruits et répondre aux espérances. Et on a eu l'Acte unique européen. Aussitôt cet Acte unique européen adopté, on nous a dit qu'il ne suffisait pas, qu'il fallait le traité de Maastricht à partir duquel couleraient le lait et le miel. Et après Maastricht, il y a eu Amsterdam. Et après Amsterdam, il y a eu Nice. Vous êtes engagés dans un processus qui vise à créer ce super État européen. Il est contraire au génie de l'Europe, qui est l'espace qui a inventé la liberté et l'indépendance des nations. C'est la raison pour laquelle nous y sommes résolument opposés.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-035"}