{"speaker": "Esko Seppänen (GUE/NGL). –", "english": "Esko Seppänen (GUE/NGL). – (FI) Madam President, the European Parliament is now adopting a position with reference to its committee’s own initiative report on something that is not within its competence, neither in terms of the content or the end result. Accordingly, the report is europropaganda in favour of a constitution in an area where the political elite are out of touch with the people. According to an opinion poll covering the whole of the EU, 75% of EU citizens would like a referendum on the Constitution, in which the people in 11 of the old Member States would reject it.\nMy own country, Finland, has ratified the defunct agreement, and that was done against the will of the people. A new opinion poll commissioned by our group in Finland shows that Finns are opposed to a constitution throughout the country as a whole: in all age groups, all professions and all political parties. The European Parliament is taking the side of the Constitution against the opinion of people in many countries. That will not improve its legitimacy or the legitimacy of the Constitution in Member States. One should have the courage to ask the opinion of the people.\nThe spirit of the game is clear in the secret list of 12 questions the German Presidency sent the Member States: let us change the terminology but keep the old content. The new proposal for a Constitution is thus a mere conjuring trick.", "lang": "FI", "original": "Esko Seppänen (GUE/NGL). – (FI) Arvoisa puhemies, Euroopan parlamentti ottaa nyt valiokuntansa oma-aloitteisella mietinnöllä kantaa asiaan, joka ei kuulu sen toimivaltaan – ei asiasisällön osalta eikä lopputuloksen osalta. Sen takia mietintö on europropagandaa perustuslain puolesta asiassa, jossa poliittiset eliitit ovat eri linjalla kuin kansa. Koko EU:n kattaneen mielipidetutkimuksen mukaan 75 prosenttia EU:n kansalaisista haluaisi perustuslaista kansanäänestyksen, jossa yhdentoista vanhan jäsenvaltion asukkaat hylkäisivät sen.\nOma maani Suomi on ratifioinut kuolleen sopimuksen, ja se on tehty vastoin kansan tahtoa. Ryhmämme Suomessa teettämän uuden mielipidetutkimuksen mukaan suomalaiset vastustavat tulevaa perustuslakia koko maassa, kaikissa ikäryhmissä, kaikissa ammateissa ja kaikissa puolueissa. Euroopan parlamentti asettuu perustuslain puolelle vastoin monien maiden kansalaismielipidettä. Se ei paranna Euroopan parlamentin omaa legitimiteettiä eikä perustuslain legitimiteettiä jäsenvaltioissa. Pitäisi uskaltaa kysyä kansoilta.\nPuheenjohtajavaltion jäsenvaltioille lähettämässä salaisessa kahdentoista kysymyksen luettelossa pelin henki on selvä: vaihdetaan termit, mutta säilytetään vanha sisältö. Näin ollen uusi perustuslakiesitys on pelkkä silmänkääntötemppu.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-042"}