{"speaker": "Corien Wortmann-Kool (PPE-DE). –", "english": "Corien Wortmann-Kool (PPE-DE). – (NL) Madam President, I should first of all like to thank both rapporteurs for their efforts.\nThe report is ambivalent in that it emphatically supports the core components of the Constitutional Treaty, whilst also taking the developments of recent years into account, even though this could have been done to a greater extent. After all, the public is critical of the functioning of Europe, and this is not just in the Netherlands and France. It is very important that this Parliament, too, give due account to this criticism. Fortunately, there is now increasing support in Europe for the idea that things have to change. Out with the Constitution.\nThe report can count on our support, even though we have problems with a few paragraphs. We support the report because it stands up for the core elements of the Constitutional Treaty. At the same time – and this is something which is being denied by some – it also opens the door to change: clarification of the term ‘subsidiarity’, no constitutional traits, no European state and, with regard to a number of problems we face in this day and age, more ambition at European level, and also the participation of the public and the role of the national parliaments. This role should, however, show due respect for the role of this House.\nA Europe just on our terms does not exist. We need to come out the other end together, and we should be able to manage this under female guidance. I should like to wish Angela Merkel, and also our own Mr Poettering and Commission President Barroso, much success, and we must all support them in order to bring this situation to a satisfactory conclusion.", "lang": "NL", "original": "Corien Wortmann-Kool (PPE-DE). - Voorzitter, ik wil graag eerst de rapporteurs danken voor hun inspanning.\nHet verslag is een verslag met twee gezichten. Het komt sterk op voor de kernelementen van het Grondwettelijk Verdrag, maar het geeft ook rekenschap van de ontwikkelingen in de afgelopen jaren, al zou dat misschien wel wat ruimhartiger hebben gekund. Er leeft immers kritiek onder onze burgers op het functioneren van Europa en dat is niet alleen in Nederland en Frankrijk het geval. Het is heel belangrijk dat ook dit Parlement zich rekenschap geeft van die kritiek. Maar gelukkig groeit er nu in Europa een breed draagvlak voor de idee dat het anders moet. Geen grondwet meer.\nHet verslag kan rekenen op onze steun, al hebben we problemen met enkele passages. Wij steunen het verslag omdat het opkomt voor de hoofdpunten van het Constitutioneel Verdrag. Maar dit verslag zet ook - al wordt dat hier door sommige collega's ontkend - de deur open voor veranderingen: het verhelderen van het begrip subsidiariteit, geen grondwettelijke trekken, geen Europese staat en, met betrekking tot een aantal problemen van deze tijd, meer ambitie op Europees niveau, alsook de participatie van de burger en de rol van de nationale parlementen. Die rol moet echter wel in een goede balans gebracht worden met respect voor de rol van dit Parlement.\nEen Europa alleen op onze eigen voorwaarden bestaat niet. We moeten er samen uitkomen en onder leiding van een vrouw moet dat lukken. Ik wens Angela Merkel, maar ook onze eigen Hans-Gert Poettering en Commissievoorzitter Barosso veel succes, en wij allen moeten hen steunen om dit tot een goede oplossing te brengen.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-044"}