{"speaker": "Mario Borghezio (UEN).", "english": "Mario Borghezio (UEN). – (IT) Mr President, ladies and gentlemen, this is a report that is still going down the wrong road of administering heroic treatment to try to keep alive a Constitution that has been rejected by the peoples and then upheld by the great patriots of federalism, such as the Italian Prime Minister, Mr Prodi, who is denying the north of Italy, Padania, internal federalism in terms of taxes so that it can obtain justice from ‘thieving Rome’.\nThe report before us sidesteps the issue of the criteria for limiting enlargement, which in fact, as Prime Minister Balkenende has rightly pointed out, lies at the heart of the political debate on Europe. Instead of quibbling over these legal subterfuges, Europe should focus on its practical problems and summon its energies to protect production, work and jobs, for instance by responding to the specific, weighty concerns of European industries with facts rather than with vague bureaucratic jargon, as Mr Mandelson has done. Our industries are demanding to be protected against the stop that our ultraliberal trade Commissioner has put on antidumping measures since the beginning of this year.\nOur businesses and jobs are suffering on account of these wrong decisions, which have been further aggravated by today’s decision by the European Central Bank to increase minimum lending rates. The decisions made by Brussels are wrong because they slow down our journey towards progress, jobs and the welfare of Europe and are therefore divorced from the deeply-held feelings and opinions of European citizens who pay their taxes partly to maintain Brussels.", "lang": "IT", "original": "Mario Borghezio (UEN). – Signor Presidente, onorevoli colleghi, si tratta di una relazione che insiste sulla via sbagliata dell’accanimento terapeutico per tenere in vita una Costituzione rifiutata dai popoli e poi sostenuta da grandi patrioti del federalismo, come il Presidente del Consiglio italiano Prodi, che nega al Nord, alla Padania, il federalismo interno, il federalismo fiscale per avere giustizia da “ Roma ladrona ”.\nLa relazione in esame elude il tema dei criteri dei limiti dell’allargamento che invece, come ha detto giustamente il Primo Ministro Balkenende, è al centro del dibattito politico europeo. Invece di arzigogolare su questi sotterfugi giuridici, l’Europa dovrebbe concentrarsi sui problemi concreti e mobilitare le sue energie per difendere la produzione, il lavoro e l’occupazione, per esempio rispondendo con i fatti e non con un fumoso linguaggio burocratico, come ha fatto il Commissario Mandelson, ai pesanti e puntuali rilievi delle industrie europee le quali chiedono di essere difese contro lo stop alle misure antidumping che l’ultraliberale Commissario al commercio ha imposto fin dall’inizio di quest’anno.\nLe nostre imprese e l’occupazione soffrono per queste scelte sbagliate accentuate inoltre dalla decisione odierna della Banca centrale europea di aumentare i tassi di sconto. Le scelte dell’Europa di Bruxelles sono sbagliate perché rallentano il cammino verso il progresso, l’occupazione e il benessere dell’Europa e quindi restano molto distanti dal sentire profondo e dall’opinione dei cittadini europei che pagano le tasse anche per mantenere Bruxelles.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-047"}