{"speaker": "Sylvia-Yvonne Kaufmann (GUE/NGL).", "english": "Sylvia-Yvonne Kaufmann (GUE/NGL). – (DE) Mr President, the Presidency of the Council will have to square the circle at the summit. Since European integration will only succeed if all Member States pull together, I believe the only possible way out of the crisis on the constitution is to give the forthcoming Intergovernmental Conference a mandate with clear terms of reference and a clear timetable.\nThe only possible starting point for negotiations is the existing text of the Constitutional Treaty. It bears the signatures of all 27 Heads of State or Government. Two thirds of all Member States, representing a majority of the population of the Union, have ratified it in accordance with their respective constitutional requirements. Let me express my firm support for paragraph 11 of the report, which states that any outcome of the negotiations which, if compared with the Constitutional Treaty, would lead to a diminution of the protection of fundamental rights as well as to less democracy, transparency and efficiency in the functioning of the Union will be rejected. This applies particularly to any erosion of the welfare state. The clause of general application of social policy in Part III of the Constitutional Treaty, for example, must be non-negotiable. The same applies to the values referred to in Article 1(2), in which the Union is defined as a community based on common values. It is a good thing that our Parliament is showing the red card to all those who seek to withdraw into the shell of national sovereignty under cover of the ‘no’ votes in France and the Netherlands.\nThe downright ridiculous shadow-boxing with the symbols of European integration must also be stopped. People in Europe do not want arguments about flags or anthems; what they want are bold solutions that bring progress. We therefore need a ‘Constitution-plus’ solution, especially for the sake of reinforcing the European social model.", "lang": "DE", "original": "Sylvia-Yvonne Kaufmann (GUE/NGL). – Herr Präsident! Die Ratspräsidentschaft muss auf dem Gipfel die Quadratur des Kreises schaffen! Da Europa in der Tat nur gemeinsam gelingt, ist meines Erachtens ein Ausweg aus der Verfassungskrise nur dann möglich, wenn die bevorstehende Regierungskonferenz mit einem sowohl inhaltlich als auch zeitlich klar begrenzten Mandat versehen wird.\nAusgangspunkt der Verhandlungen kann nur der vorliegende Verfassungstext sein. Er trägt die Unterschriften aller 27 Staats- und Regierungschefs. Zwei Drittel aller Mitgliedstaaten, die zugleich die Mehrheit der Bevölkerung der Union ausmachen, haben ihn gemäß ihren Verfassungsanforderungen ratifiziert. Ausdrücklich unterstützen möchte ich Ziffer 11 des Berichts: Jedes Verhandlungsergebnis, das im Vergleich zur Verfassung einen geringeren Grundrechteschutz, ein Weniger an Demokratie, Transparenz oder Effizienz bewirken würde, ist inakzeptabel. Dies gilt erst recht für ein Weniger an Sozialstaatlichkeit. So darf z. B. die sozialpolitische Querschnittsklausel aus Teil 3 der Verfassung nicht zur Disposition gestellt werden. Dies gilt ebenso für die Werte aus Artikel 1 Absatz 2, in dem die Union als Wertegemeinschaft definiert wird. Gut ist, dass unser Parlament all jenen eine rote Karte zeigt, die sich im Windschatten des Nein aus Paris und Den Haag rückwärts gewandt im eigenen Nationalstaat verschanzen wollen.\nDie geradezu lächerlichen Scheingefechte gegen die Symbole der europäischen Einigung müssen beendet werden. Die Menschen in Europa wollen weder einen Fahnen- noch einen Hymnenstreit, sie wollen mutige, nach vorn weisende Lösungen. Deshalb brauchen wir eine „Verfassung-plus-Lösung“, insbesondere zur Stärkung des europäischen Sozialmodells!", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-048"}