{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, Mr Brok and Mr Barón Crespo have prepared a good report that deserves our full support. I endorse it wholeheartedly and will be voting in favour of it. Through this report, the European Parliament is sending out a signal that the House wants a Union like the one described in point nine of the report, namely a more efficient Union that functions better and cares about its citizens' rights.\nWe are sending out a signal to the intergovernmental conference saying that we support the 18 countries that have ratified the Treaty and align ourselves with them. Nonetheless, we also recognise the need for changes that are a sine qua non for the remaining countries to proceed to ratification, and have an open mind on the subject. The changes are outlined in point 12 of the resolution. I am especially pleased to note that the aforementioned point contains a reference to energy solidarity, which is particularly important for my country.\nPoint five of the report recalls the political responsibility of the Member States that have signed the Treaty. I should like to add that those countries also bear a legal responsibility under international law, notably to the Vienna Convention on the Law of Treaties. My country, Poland, has not yet ratified the European Constitution, but a large majority of Poles support Europe. The Polish people are amongst the most pro-European societies on record. I believe that the German Presidency's motto according to which we must build Europe together should be addressed to governments, not to the citizens. The latter have long been convinced of its truth.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Uważam, że sprawozdanie Broka i Crespo to dobre sprawozdanie, zasługujące na pełne poparcie i będę za nim z całym przekonaniem głosowała. Poprzez to sprawozdanie Parlament Europejski wysyła sygnał, że my tutaj zgromadzeni chcemy Unii takiej, jaką opisuje punkt dziewiąty tego sprawozdania: Unii sprawniejszej, lepiej funkcjonującej i dbającej o prawa obywateli.\nWysyłamy sygnał do konferencji międzyrządowej, że popieramy i identyfikujemy się z osiemnastoma państwami, które traktat ratyfikowały, ale jednocześnie widzimy potrzebę zmian, zmian niezbędnych, aby uczyniły to także pozostałe państwa i że na te zmiany jesteśmy otwarci. Są one zasygnalizowane w dwunastym punkcie rezolucji. Szczególnie zadowolona jestem, że w tym dwunastym punkcie znalazł się zapis o solidarności w dziedzinie energetyki, to bardzo ważne dla mojego państwa.\nSprawozdanie przypomina także o politycznej odpowiedzialności państw członkowskich, które traktat podpisały, to punkt piąty sprawozdania. Ja chcę dodać, że te państwa ponoszą także odpowiedzialność prawną wynikającą z prawa międzynarodowego, a konkretnie z Wiedeńskiej Konwencji o Prawie Traktatów. Mój kraj, Polska, jeszcze Konstytucji Europejskiej nie ratyfikował, ale Polacy w wysokim stopniu popierają Europę i są wśród najbardziej proeuropejskich społeczeństw. Uważam, że motto prezydencji niemieckiej brzmiące: \"Europa uda nam się tylko wspólnie\", powinno być adresowane do rządów, a nie do obywateli, którzy o tym są od dawna przekonani.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-046"}