{"speaker": "Vladimír Železný (IND/DEM).", "english": "Vladimír Železný (IND/DEM). – (CS) Madam President, the report before us constitutes an attempt at raising the dead, which in this case means the Constitution that the French people killed and that the Dutch people so enthusiastically buried.\nThe problem, however, is that the eurocrat elite has no intention of taking that simple fact on board. The process has therefore begun of expelling from the decision-making process one of its less manageable elements, in other words the citizens of the Member States. This idea was expressed in a secret questionnaire that the German Presidency sent out to the governments of the Member States. One point on the questionnaire openly includes the question: ‘what if we were to adopt under a different name a document with the same content and the same legally binding nature as the Constitution?’ It could not have been put more bluntly. Furthermore, in order not to sound so coarse, we throw in a little climate-related alarmism, and for the more stubborn ones an enhanced form of energy solidarity as a sweetener, so that they will have something to show to the folks back home. More importantly, we remove the right of veto from the small countries and secure a new majority for the big countries. Then we name it in such a way that we will no longer have to hold a referendum.\nThe authors of the report prefer to overlook the fact that Germany has yet to ratify the Constitution, and they do so because the President’s signature will be sufficient to ratify it. They also overlook the fact that the Constitution was ratified by just 16 of the 27 Member States, accounting for just 37% of the population of the EU. And they overlook the fact that the two year deadline has expired, by which at least 80% of the Member States were to have ratified the Constitution in order for the process to continue. And finally, they overlook the fact that this requirement was laid down in a Constitution that was forced on the new Member States as part of their accession agreements.", "lang": "CS", "original": "Vladimír Železný (IND/DEM). – Vážená paní předsedkyně, máme před sebou zprávu, která se pokouší resuscitovat mrtvolu. Mrtvolou je Ústava, kterou francouzský lid zabil a nizozemský lid s chutí pohřbil.\nProblém ale je, že eurokratické elity nehodlají vzít tento jednoduchý fakt na vědomí. Proto byl zahájen proces, který má konečně vyřadit z rozhodování ten komplikující prvek, tedy lid v členských zemích. Princip byl vyjádřen v tajném dotazníku, který německé předsednictvo rozeslalo vládám členských zemí. Jeden bod tam neomaleně kladl otázku: „Co kdybychom pod jiným názvem přijali dokument, který byl měl stejný obsah a stejnou právní závaznost, jakou měla Ústava?” Brutálněji už to říci nelze. A aby to neznělo tak hrubě, tak do toho zamícháme trochu klimatologického alarmismu a některým hodně vzdorujícím nabídneme jako cukrátko zvýhodněnou energetickou solidaritu, aby mohli doma vítězně zamávat nějakou protihodnotou. Hlavně zbavme malé země práva veta a zajistěme novou majoritu pro velké země a nazvěme to tak, abychom nemuseli konat referenda.\nAutoři zprávy rádi zapomínají na to, že Německo dosud neratifikovalo Ústavu, protože ji ratifikuje podpis prezidenta. Rádi tudíž zapomínají na to, že Ústavu ratifikovalo jen 16 z 27 zemí, reprezentující jen 37 % populace EU. Rádi zapomínají na to, že uplynula dvouletá lhůta, ve které mělo Ústavu ratifikovat alespoň 80% zemí, aby mohl proces pokračovat. A rádi zapomínají na to, že tento fakt vyvázal z područí Ústavy i ty země, kterým byla vnucena jako součást přístupových dohod.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-043"}