{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Madam President, as things stand, the success of reform of the European Union depends on the flexibility of all parties in the negotiating process. With that in mind, it has to be said that the position presented here is particularly rigid and entrenched. The European Parliament is operating according to a logic that allows no room for compromise, and must therefore bear its share of responsibility for the failure of the Treaty reform process.\nInstead of tightening up conditions we now need gestures of goodwill towards the countries that have expressed misgivings concerning the former text of the treaty. If the reform is to be brought to a successful conclusion, the Netherlands, Poland, the Czech Republic, the United Kingdom and France must receive a new offer and a more flexible negotiating mandate at the intergovernmental conference as regards representation for Foreign Affairs, the division of competence and also the voting system in the Council. Exerting pressure to prevent this debate can only lead to the loss of further years.\nI enjoyed the Hemingway book referred to by Mr Méndez de Vigo, but I understood it quite differently. Had Hemingway's elderly hero chosen a smaller, medium-sized fish he would easily have reached safe harbour and had something to eat. Instead, this character chose far too big a fish, returned to harbour empty-handed and almost lost his life. I would like to spare the European Union similar experiences, and that is why I shall not be supporting this report.", "lang": "PL", "original": "Konrad Szymański (UEN). – Pani Przewodnicząca! Powodzenie reformy Unii Europejskiej zależy dzisiaj od elastyczności wszystkich stron procesu negocjacyjnego. W tym świetle zaprezentowane tu stanowisko jest wyjątkowo nieustępliwe i sztywne. Kierując się logiką pozbawioną ducha kompromisu Parlament Europejski bierze na siebie współodpowiedzialność za klęskę reformy traktatowej.\nZamiast usztywniania warunków potrzebujemy dziś kroków w stronę państw, które wskazały na zastrzeżenia wobec starego tekstu traktatu. Jeśli reforma ma się zakończyć sukcesem, Holandia, Polska, Czechy, Wielka Brytania i Francja muszą otrzymać nową ofertę oraz elastyczny mandat negocjacyjny na konferencję międzyrządową, dotyczący reprezentacji zagranicznej, podziału kompetencji, a także systemu głosowania w Radzie. Siłowe blokowanie tej dyskusji oznacza dziś tylko i wyłącznie stratę kolejnych lat.\nBardzo podobała mi się historia z Hemingwaya przytoczona przez Méndeza de Vigo. Czytam ją jednak zupełnie inaczej. Leciwy bohater Hemingwaya, gdyby wybrał średniego marlina, trochę mniejszego, spokojnie dotarłby do portu i miałby co jeść. Wybrał jednak marlina ponad miarę, wrócił do portu z niczym i omal nie stracił życia. Wolałbym zaoszczędzić Unii Europejskiej takich przeżyć i dlatego nie poprę tego sprawozdania.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-040"}