{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, what Europe needs most of all is light. More light. We are leaving shadows. Shadows in decisions, in methods and in what we ultimately want to achieve. Of course, we need democracy even more than we need light. We do not address the people. A worker in Poland or a farmer in Greece or a doctor in Belgium has no idea what is finally happening with this Constitution. We need democracy. We must not be afraid of the people. We must address the people and find out what their opinion is. All of them, on the same day, in a general referendum. We decide on behalf of the people. The 27 leaders, who are leaders today but will not be tomorrow, cannot decide on the fate of the people of Europe over the centuries.\nI am from Athens, the city where democracy was born. That is where the Pnyx was. That was where decisions were taken and anyone who ignored the people was exiled. The peoples of Europe will exile all of us one day if we do not meet their expectations of democracy and justice.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, αυτό το οποίο χρειάζεται περισσότερο η Ευρώπη είναι φως. Περισσότερο φως. Αφήνουμε σκιές. Σκιές σε αποφάσεις, σε μεθοδεύσεις και στο τι τελικά θέλουμε να πετύχουμε. Και βεβαίως, περισσότερο και από το φως χρειαζόμαστε δημοκρατία . Δεν απευθυνόμαστε στο λαό. Δεν ξέρει ούτε ο εργάτης στην Πολωνία, ούτε ο αγρότης στην Ελλάδα, ούτε ο γιατρός στο Βέλγιο τι συμβαίνει επί τέλους μ’ αυτό το Σύνταγμα. Χρειαζόμαστε δημοκρατία. Μη φοβόμαστε το λαό. Να απευθυνθούμε στο λαό για να δούμε ποια είναι η άποψή του. Όλοι, την ίδια ημέρα, με ένα γενικό δημοψήφισμα. Για το λαό αποφασίζουμε. Δεν μπορεί 27 ηγέτες –οι οποίοι σήμερα είναι, αλλά αύριο δεν είναι– να αποφασίζουν για την τύχη των λαών της Ευρώπης μέσα στους αιώνες.\nΕίμαι από την πόλη που γέννησε τη δημοκρατία, την Αθήνα. Εκεί υπήρχε η Πνύκα. Εκεί παίρνονταν οι αποφάσεις. Κι όποιος αγνοούσε το λαό έπαιρνε το δρόμο της εξορίας. Θα μας εξορίσουν όλους κάποια μέρα οι λαοί της Ευρώπης εάν υπάρξουμε κατώτεροι των προσδοκιών τους για δημοκρατία και δικαιοσύνη.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-053"}