{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) We shall not tire of saying that the European Constitution is not the problem, but rather the solution.\nI believe that those of us who were in the Convention can state that the Constitution that we drew up there is actually the best possible solution. For three reasons at least: because of the consensus it achieved, because of the significant advances it contains and also because it will enable us to complete the Political Union.\nWhat we now have to do — and this is the aim of the report by Mr Barón and Mr Brok — is rescue it; not mess it up, not confuse it, not turn it — to use a word from Italian politics — into the ‘ cosa [thing]’. We need a constitution, not a ‘ cosa ’ that is indefinable.\nTo that end, I believe that we need to bear three factors in mind. Firstly, the message. I do not like the idea of stopping calling it a ‘Constitution’. I do not like the idea of getting rid of symbols. I do not even like the idea of changing its form in order to make it incomprehensible. If we have no choice but to do that, however, we must at least save its content. That content includes something that we forget to mention all too often: the extension of codecision and the Charter of Fundamental Rights.\nFurthermore, in view of the procedure, do we in this Parliament realise that we are talking about a process to rescue the Constitution that is too secretive, that is too intergovernmental? At the end of the day, we are talking about what we want, but we often do not know what we are talking about.\nI believe that the European Parliament must address the governments clearly, stating what this report says, but it must also address the national parliaments.\nIf we reject the result of the IGC, we shall also call upon those parliaments to act accordingly.\nLet us act consistently, this time at least.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) No nos cansaremos de repetir que la Constitución Europea no es el problema, sino que es la solución.\nCreo que los que estuvimos en la Convención podemos afirmar que la Constitución que allí elaboramos es, en realidad, la mejor solución posible. Al menos por tres cosas: por el consenso que alcanzó, por los avances importantes que contiene y porque, además, nos permitiría culminar la Unión Política.\nAhora, de lo que se trata –y ese es el objeto del informe de los señores Barón y Brok– es de salvarla; no de embarullarla, no de liarla, no de convertirla –recogiendo una palabra de la política italiana– en la «cosa». Nos hace falta una constitución, no una «cosa» que sea indefinible.\nY para eso yo creo que hace falta tener en cuenta tres aspectos. En primer lugar, el mensaje. Miren, a mí no me gusta que deje de llamarse «Constitución». No me gusta que se quiten los símbolos. Ni siquiera me gusta que la cambien de forma para hacerla incomprensible. Pero bueno, si no hay más remedio que hacer eso, por lo menos que sea salvando el contenido. Un contenido que incluye algo de lo que, con excesiva frecuencia, se olvida hablar: la extensión de la codecisión y la Carta de los Derechos Fundamentales.\nY también, teniendo en cuenta el procedimiento, ¿nos damos cuenta en este Parlamento de que estamos hablando de un proceso para salvar la Constitución que tiene bastante de secretismo, que tiene demasiado de intergubernamental? Al fin y al cabo, estamos hablando de lo que queremos, pero muchas veces no sabemos de lo que están hablando.\nY yo creo que el Parlamento Europeo debe dirigirse con claridad a los Gobiernos diciendo lo que dice este informe, pero debe dirigirse también a los Parlamentos nacionales.\nSi nosotros rechazamos el resultado de la CIG también pediremos a esos Parlamentos que hagan lo propio.\nSeamos consecuentes, al menos esta vez, con nosotros mismos . .", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-052"}