{"speaker": "Witold Tomczak (IND/DEM). –", "english": "Witold Tomczak (IND/DEM). – (PL) Mr President, advocates of the European Constitution are making a consistent effort to transform the European Community and Union into a continental superstate. This is the main difficulty with the European Constitution. Such an approach is not in the interests of the nations of Europe. Despite the many democratic declarations made, it will amount to the first step on the slippery slope towards totalitarianism on our continent.\nThe gradual elimination of the political functions of contemporary national structures is a very dangerous development. A take-over of the political functions of nation states by supra-national structures will be detrimental to the cultural heritage of individual nations. In the longer term, it will lead to the disappearance of sovereign nations. An end must therefore be put to the suicidal processes of building a European superstate. The European Constitution and all its replacements must be rejected. The free nations of Europe do not need the Constitution in order to cooperate.\nA debate must be launched immediately on how to guarantee the rights of nations in the contemporary world, notably in Europe. It is characteristic of the advocates of the European Constitution to avoid the use of the term sovereignty, as if they were horrified by it. In their mercy they offer us the right to an identity, but one can retain that even when one is deprived of freedom. The European Constitution amounts to an attack on sovereignty. It is a threat to the sovereignty of nation states, to their freedom and self-determination. I call on the House to allow nations to live in freedom. The nations of Europe wish to retain sovereign states!", "lang": "PL", "original": "Witold Tomczak (IND/DEM). – Panie Przewodniczący! Promotorzy eurokonstytucji w sposób konsekwentny zmierzają do przekształcenia Wspólnoty i Unii Europejskiej w kontynentalne superpaństwo. Jest to główny problem eurokonstytucji. Kierunek ten jest szkodliwy dla narodów Europy. Stanie się bowiem, wbrew wszelkim demokratycznym deklaracjom, zaczynem procesów totalitarnych na naszym kontynencie.\nStopniowa likwidacja funkcji politycznych współczesnych struktur narodowych jest bardzo niebezpieczna. Przejmowanie politycznych zadań państw narodowych przez struktury ponadnarodowe prowadzi do niszczenia dziedzictwa kulturowego poszczególnych narodów, a w perspektywie do zaniku suwerennych państw. Nie wolno zatem kontynuować samobójczych procesów budowania europejskiego superpaństwa. Należy odrzucić eurokonstytucję i wszelkie jej substytuty. Nie jest ona konieczna do współpracy wolnych państw europejskich.\nNiezbędne raczej jest niezwłoczne podjęcie debaty nad zagadnieniem gwarancji praw narodów we współczesnym świecie, a w szczególności w Europie. Znamienne jest, że orędownicy eurokonstytucji unikają słowa suwerenność, jakby panicznie się jej bojąc. Łaskawie za to oferują nam prawo do tożsamości, którą można zachować również w niewoli. Eurokonstytucja właśnie uderza w suwerenność, w suwerenność państw narodowych, czyli w ich wolność i samostanowienie. Pozwólmy narodom żyć w wolności! Europejskie narody chcą żyć w swoich suwerennych państwach!", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-050"}