{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) At the forthcoming Intergovernmental Conference the EU must look to the future, and must look into the very essence of its being. It was here in Europe that the enlightenment proclaimed the transcendent value of human dignity and prescribed a union of people to bring this value to life.\nAs long ago as the 18th century, Kant set down the maxims for eternal life and said that the national constitutions of countries cannot accomplish their tasks without the appropriate external order. Modernity is built on anthropocentric politics, on flexible institutions and on power as a conduit of justice.\nThe European Constitution is one of the tasks ahead of us that can enable us to accomplish, during our lifetime, the modernity of which Europe is the cradle. Do we not want a project of justice that is only possible if underpinned by political sharing? If so, then the Constitution is the answer. It provides the foundation for large-scale democracy, for strengthening Parliament’s power, for restoring the balance between the centre and the Member States, for the Charter of Fundamental Rights, for political work within a network, and for rules on decision-making that confer governability and effectiveness, with a view to achieving a human and open Europe.\nThe world is, with increasing frequency, confronting us with new realities. The political elites have a responsibility to build new paradigms and to define new ways of living. As we proceed along this path to consensus – and, at this point, I should like to pay tribute to the efforts of Mr Barón Crespo and Mr Brok – I am saddened by the devaluation of the symbols of Europe. It is not as though this responds to any real cause for concern among the citizens. Rather, it responds to spectres raised in random, extremist discourse. Europe is in a phase of re-establishing its foundations and now is not the time to do away with its symbolic dimension. Paul Valéry once said that Europe would be built only under the threat of decline.\nPerhaps we could retort that Europe is being built by moral will and serene reason. One thing is for sure, when it comes to this odyssey, there can be no room for half measures.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Na próxima Conferência Intergovernamental a União Europeia tem um encontro marcado com o futuro. Um encontro marcado também com a sua própria natureza. Foi aqui que o iluminismo proclamou o valor transcendente da dignidade do homem e o método de uma união de povos para a realização desse valor.\nJá no século XVIII Kant ditava as máximas para uma paz perpétua e dizia que as Constituições internas dos Estados não cumprem a sua função sem uma ordem externa adequada. A modernidade fez-se assim: a política antropocêntrica, as instituições móveis, o poder como instrumento de justiça.\nA Constituição europeia é uma das tarefas que temos nas mãos para cumprir, nos nossos dias, a modernidade que a Europa fez nascer. Queremos ou não queremos um projecto de justiça que só é possível sobre o método de partilha política? Se queremos, a Constituição dá a resposta. Ela forma a base para uma democracia de larga escala, o reforço do poder do Parlamento, o reequilíbrio entre o Centro e os Estados-Membros, a Carta de Direitos, o trabalho político em rede, regras de decisão que conferem governabilidade e eficácia para uma Europa humana e aberta.\nO mundo confronta-nos cada vez mais com novas realidades. As elites políticas têm a responsabilidade de construir novos paradigmas e de definir novas formas de vida. Neste caminho para o consenso - em que eu saliento o esforço dos Deputados Enrique Barón Crespo e Elmar Brok - queria lamentar a desvalorização dos símbolos da Europa. A desvalorização dos símbolos não responde a nenhuma causa real de inquietação dos cidadãos. Responde a fantasmas levantados em discursos políticos avulsos e radicais e a Europa está numa fase de refundação em que não deveria prescindir da sua dimensão simbólica. Um dia disse Paul Valery que a Europa se faria apenas sob a ameaça do declínio.\nTalvez possamos contrapor que a Europa se faz pela vontade moral e a razão serena. Uma coisa é certa, não há meio-termo para esta odisseia.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-051"}