{"speaker": "Libor Rouček (PSE).", "english": "Libor Rouček (PSE). – (CS) Ladies and gentlemen, today’s report has emerged during the German Presidency and I should therefore like first to thank our German friends for their considerable efforts in persuading the Council at its June summit to make a commitment to calling an intergovernmental conference and to implementing a working plan with the clear aim of reaching agreement by the end of this year.\nFollowing its historic enlargement to 27, the EU needs a new Constitutional foundation. It needs instruments with which it can function effectively and democratically. It needs resources with which it can meet the citizens’ concerns on issues such as globalisation, illegal migration and the security of energy supplies.\nThese instruments and resources are, to some extent, contained in the draft Constitutional Treaty ratified by two thirds of the Member States. Four other states have confirmed their commitment to ratifying it and to retaining the fundamental principles and content of this document. This clear majority, this coalition of forces, should form the basis for further negotiation the outcome of which must not, under any circumstances, lead to reduced protection for human rights or limits on the democratic and effective functioning of the Union.\nLastly, I should like to call on the governments of the three countries that have not yet ratified the Constitution, including my own, the Czech Republic, to honour what they have signed up to and put the document to their citizens for approval. And if they are afraid of their citizens, then they should at least stop hindering those who are trying to deliver a constructive, quick and democratic solution.", "lang": "CS", "original": "Libor Rouček (PSE). – Dámy a pánové, dnešní rozprava se koná za účasti německého předsednictví a já bych chtěl proto nejprve poděkovat našim německým přátelům za ohromné úsilí přimět Evropskou radu, aby se na svém zasedání v červnu zavázala svolat mezivládní konferenci a určit pracovní plán s jasným cílem dosáhnout dohody do konce letošního roku.\nEvropská unie po svém historickém a úspěšném rozšíření na 27 potřebuje nový smluvní základ. Unie potřebuje nástroje umožňující účinné a demokratické fungování, potřebuje prostředky k řešení požadavků občanů, pokud jde o problémy jako je globalizace, nelegální migrace, zabezpečení dodávek energií a podobně.\nTyto nástroje a prostředky jsou do značné míry obsaženy v návrhu Ústavní smlouvy, kterou dvě třetiny členských států ratifikovaly, a čtyři další státy potvrdily svůj závazek – zachovat základní principy a obsah tohoto dokumentu. Tato jasná většina, tento poměr sil by měl být základem při dalších vyjednáváních tak, aby výsledek těchto jednání nevedl v žádném případě ke snížení ochrany lidských práv, omezení demokracie či účinnosti ve fungování Unie.\nNa závěr bych chtěl vyzvat vlády těch tří států, včetně vlády mé vlastní země, České republiky, které Ústavu ještě neratifikovaly, aby dodržovaly to, co podepsaly a předložily tento dokument občanům ke schválení. A pokud se svých vlastních občanů bojí, tak aby alespoň přestaly házet klacky pod nohy těm, kteří se snaží o konstruktivní, rychlé a demokratické řešení.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-059"}