{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Thank you very much, Mr President. I want to begin by thanking the rapporteurs for having put forward a well-balanced proposal whereby the European Parliament sticks to its views on the Treaty but, at the same time, is realistic and understands that changes will take place. These changes must not take place at the cost of only a mini-treaty, involving solely institutional issues, being adopted. Account must be taken not only of the two countries that have rejected the Constitutional Treaty but also of all those countries that have said ‘yes’ to it. A new Treaty must reflect those issues that people think are important.\nThe climate threat needs to feature in it, as does social Europe, and it is important – as others too have said – that it be possible to implement enlargement. I do not, however, believe that the solution is to introduce the Copenhagen criteria into the Treaty. Instead, institutional reforms are required. Moreover, it is important that we not only talk about transparency in Europe. The process that is now just getting under way must be an open one involving dialogue with Europeans, so that we might conduct a debate while the process continues.\nNext, I have something to say to the far right, which often makes a point of preaching intergovernmental collaboration as opposed to supranationalism. The far right has put forward the most supranationalist proposals of all and wants to force the Member States to hold referendums. The fact is, it is for the Member States themselves to decide how they are to deal with this Constitutional Treaty. The forces of the right have gone much too far in this instance.", "lang": "SV", "original": "Jan Andersson (PSE). – Tack så mycket herr talman. Jag vill börja med att tacka föredragandena för att de har lagt fram ett välbalanserat förslag som innebär att Europaparlamentet står fast vid sina synpunkter om fördraget men samtidigt är realist och förstår att det kommer att ske förändringar. Dessa förändringar får inte ske till priset att det blir ett minifördrag med bara institutionella frågor. Man måste ta hänsyn inte bara till de två länder som har sagt nej, utan även till alla de länder som har sagt ja. Ett nytt fördrag måste spegla de frågor som medborgarna tycker är viktiga.\nKlimathotet måste få en plats, det sociala Europa måste få en plats och det är viktigt –som även andra har sagt – att utvidgningen kan genomföras. Jag tror dock inte att lösningen är att föra in Köpenhamnskriterierna i fördraget. Det krävs istället om institutionella reformer. Dessutom är det viktigt att vi inte bara talar om öppenhet i Europa. Den process som nu börjar pågå skall ske i öppenhet och dialog med medborgarna, så att vi kan föra en diskussion under tiden den pågår.\nSedan vill jag säga följande till yttersta högern, som ofta går ut och predikar mellanstatlighet mot överstatlighet: Från den yttersta högern har man lagt de mest överstatliga förslagen av alla. Man vill tvinga medlemsländerna till folkomröstning. Det är faktiskt medlemsländernas egen sak att bestämma i vilka former man skall hantera detta konstitutionella fördrag. Här har högerkrafterna gått alldeles för långt.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-057"}