{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Mr President, I think that if this Parliament wants to do something worthwhile at this stage, it must defend the Charter of Fundamental Rights, because I think it will be the sick child of the outcome of the negotiations between the Heads of State or Government. I think too that the report presented to us by our fellow Members, Mr Enrique Barón Crespo and Mr Elmar Brok, opens, in paragraphs 12 and 17, a future way forward on which we must rely. These paragraphs say that our citizens’ expectations are about fundamental matters not institutional issues. Paragraph 17 calls on the Commission to modernise and to adapt, in return for certain modifications, the text which is before us today, taking those expectations into account. That is the issue at stake.\nThe issue is that the European Council’s conclusions on 8 March should be incorporated into our policies so that the Union is able to function in such a way as to realise the policies that our citizens expect. These policies are concerned with environmental coherence, with the ability to face up to the energy challenges that confront us, and expectations in social terms.\nThat is the reality of the issues at stake and that is the reason why what Mr Enrique Barón Crespo and Mr Elmar Brok are proposing to us is, in my opinion, acceptable as long as people are not being taken for idiots. Contenting oneself with proposing to them a change in the presentation of the text, imagining that it is only the context that could have made some nations say no, would not be in keeping with the reality of the vote of these nations. I hope that it is in this direction that the House will vote tomorrow.", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, je crois que si ce Parlement veut faire œuvre utile à ce stade, il doit défendre la Charte des droits fondamentaux car je pense que ce sera l'enfant malade des résultats des négociations entre les chefs d'État et de gouvernement. Je pense aussi que le rapport que nous présentent nos collègues Enrique Barón Crespo et Elmar Brok ouvre, aux paragraphes 12 et 17, une voie d'avenir sur laquelle nous devons nous appuyer. Ces paragraphes disent que les attentes de nos concitoyens portent sur des sujets de fond et non pas sur les questions institutionnelles. Le paragraphe 17 invite la Commission à moderniser et à adapter, moyennant certaines modifications, le texte qui est aujourd'hui sur la table en tenant compte de ces attentes. Voilà l'enjeu.\nL'enjeu est que les conclusions du Conseil européen du 8 mars dernier se concrétisent dans nos politiques pour que l'Union soit en état de fonctionner afin de réaliser les politiques que nos concitoyens attendent. Ces politiques ont trait à la cohérence environnementale, à la capacité à faire face aux défis énergétiques qui sont les nôtres, aux attentes en termes social.\nVoilà la réalité des enjeux et voilà la raison pour laquelle ce que nous proposent nos collègues Enrique Barón Crespo et Elmar Brok est à mon avis acceptable dès lors que l'on ne prend pas les gens pour des idiots. Se contenter de leur proposer un changement de présentation du texte en imaginant que c'est seulement le contexte qui aurait conduit certains peuples à dire non ne serait pas en phase avec la réalité du vote de ces peuples. J'espère que c'est dans ce sens que notre Assemblée votera demain.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-055"}