{"speaker": "Margrietus van den Berg (PSE). –", "english": "Margrietus van den Berg (PSE). – (NL) Mr President, only a new Treaty can make the EU more democratic and more decisive. The Dutch ‘no’ in 2005 was not a ‘no’ to Europe: 72% of the Dutch consider European cooperation to be valuable. This is why it would be a disaster for the Netherlands if we were to remain stuck in a ‘no’ without any alternatives, as the Dutch Socialist Party is at risk of doing. Hence my five-point plan for a new Treaty to do justice to the Dutch ‘no’ and to tempt the majority of the Dutch back to the ‘yes’ camp.\nOne: a democratic Europe, fewer vetoes, more codecision for this House, openness of decision-making, goodbye to Strasbourg, improved cooperation between the EP and national parliaments, but not a red card that jumbles up the powers of both.\nTwo: a more social Europe. Include a social clause that spells out that public and semi-public provisions are not inferior to the market but can be fleshed out according to the insights of national Member States and regions. Make the Charter of Fundamental Rights binding.\nThree: a Europe of the citizens and the regions thanks to more decentralisation and enhanced subsidiarity. Give frontier areas and the regions the chance to test things out. Give European citizens the right to add items to the agenda by means of petitions.\nFour: include in the new Treaty more rigorous accession criteria in order to avoid cheating. In the case of any further enlargement, we must put our own European house in order first.\nFive: cut the new Treaty down considerably by referencing all simplifications. This will trim it down by 322 articles. Also, let the Treaty be a Treaty, because the Constitution gave the Dutch the feeling they were losing their own Constitution.\nIn this way, the Netherlands can re-assume its position in the vanguard of Europe, where we, based on our own interests and our own ideals, belong.", "lang": "NL", "original": "Margrietus van den Berg (PSE). - Voorzitter, alleen een nieuw verdrag kan de EU democratischer en slagvaardiger maken. Het Nederlandse nee in 2005 was geen nee tegen Europa: 72 procent van de Nederlanders vindt Europese samenwerking een goede zaak. Daarom zou het een ramp zijn voor Nederland als we in een nee zonder alternatief blijven steken, zoals de SP dreigt te doen. Daarom mijn vijfpuntenplan voor een nieuw verdrag om het Nederlandse nee recht te doen en de meerderheid van de Nederlanders weer aan de ja-kant te krijgen.\nEén: een democratisch Europa, minder veto's, meer medebeslissing van het Europees Parlement, openbaarheid van de besluitvorming, weg met Straatsburg, betere samenwerking tussen EP en nationale parlementen, maar geen rode kaart die de bevoegdheden van beide door elkaar klutst.\nTwee: een socialer Europa. Neem een sociale clausule op die vastlegt dat publieke en semi-publieke voorzieningen níet ondergeschikt zijn aan de markt maar ingericht kunnen worden naar de inzichten van de nationale lidstaten en regio's. Zorg dat het Handvest van de grondrechten bindend gemaakt wordt.\nDrie: een Europa van de burgers en de regio's door meer decentralisatie en versterkte subsidiariteit. Geef grensstreken en regio's de kans proeftuinen te zijn. Geef Europese burgers het agenderingsrecht via verzoekschriften.\nVier: neem in het nieuw verdrag verscherpte toetredingscriteria op om sjoemelen te voorkomen. Bij eventuele verdere uitbreiding, eerst het Europese Huis op orde.\nVijf: maak het nieuwe verdrag een stuk korter door alle vereenvoudigingen door verwijzing te accorderen, dat scheelt 322 artikelen. En laat het inderdaad een verdrag zijn, want de grondwet gaf de Nederlanders het idee dat ze hun eigen grondwet kwijtraakten.\nOp deze manier kan Nederland zijn plek in de voorhoede van Europa weer innemen. Daar horen we thuis, uit eigen belang en uit eigen ideaal.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-062"}