{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Mr President, we have received a great deal of advice in the constitutional debate over the past few months, some of it good, some well-meant and some that was not even well-meant. The weirdest of the proposals was surely the idea of removing the Charter of Fundamental Rights from the body of the Treaty and keeping it alive, at least technically, by means of a reference. At first sight, it might seem that this proposal was well-meant. It would certainly suit anyone who wants a simple, easily readable text. Having 65 fewer articles is perhaps quite important in view of the poor reading levels that the Pisa study identified in this Europe of ours. On closer inspection, however, the situation looks completely different.\nWhat is at stake when we speak of fundamental rights? It is about the protection of the individual from those who have power – no more and no less. That has been, and must remain, one of the most historically important missions of any community. This is precisely why the proposal to play down the Charter of Fundamental Rights, to make it small and as invisible as possible, is so disturbing.\nFor years in Austria we have had a charity known as Licht ins Dunkel – ‘Light into the Darkness’. It serves to help the weaker members of society, especially at Christmas time but not only then. We also need a ‘Light into Darkness’ campaign for the Charter of Fundamental Rights, and I am glad that very many speakers in today’s debate have stressed the need to stay on the ball with regard to the issue of the Charter of Fundamental Rights and to ensure that we have a Constitutional Treaty as a cornerstone of our future Community law.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Herr Präsident! Wir haben in den letzten Monaten in der Verfassungsdebatte sehr viele gute Ratschläge erhalten: gute, gut gemeinte und einige, die nicht einmal gut gemeint waren. Der makaberste dieser Vorschläge war wohl, die Grundrechtecharta aus dem Kerntext herauszunehmen und sie allenfalls mit einem Verweis zumindest technisch am Leben zu erhalten. Auf den ersten Blick war dieser Vorschlag vielleicht noch gut gemeint. Wer einen kurzen, einfachen, leicht lesbaren Text haben will, ist mit dem Vorschlag auch gut bedient. 65 Artikel weniger – das ist angesichts der Leseschwäche, die uns Pisa für dieses gemeinsame Europa bescheinigt, vielleicht ganz wichtig. Aber bei näherem Hinsehen stellt sich die Sache ganz anders dar.\nWorum geht es denn beim Thema Grundrechte? Es geht um nicht mehr und nicht weniger als um den Schutz der einzelnen Menschen vor denen, die Macht haben. Das war und muss auch in Zukunft eine der historisch wichtigsten Aufgaben jeder Gemeinschaft sein. Gerade deshalb ist der Vorschlag, die Grundrechtecharta herunterzuspielen, sie klein und möglichst unsichtbar zu machen, so befremdend.\nIn Österreich haben wir seit vielen Jahren eine Aktion, die sich „Licht ins Dunkel“ nennt. Sie dient dazu, sozial Schwächeren zu helfen – in der Weihnachtszeit, aber nicht nur dann. Wir brauchen auch beim Thema Grundrechtecharta eine Aktion „Licht ins Dunkel“, und ich freue mich, dass sich in dieser heutigen Debatte sehr viele ausdrücklich dafür ausgesprochen haben, beim Thema Grundrechtecharta am Ball zu bleiben und sicherzustellen, dass wir auch in Zukunft einen Verfassungsvertrag als wichtigen Kerntext in unserem Gemeinschaftsrecht haben werden.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-060"}