{"speaker": "Alexandra Dobolyi (PSE),", "english": "Alexandra Dobolyi (PSE), in writing. – (HU) According to the Constitutional Treaty, the Union’s aim is to promote peace, fundamental values, and the well-being of the people of its Member States, as well as establishing an area without internal boundaries that provides freedom and security to its citizens, achieving balanced economic growth and enhancing solidarity among Member States.\nThe ‘pause for reflection’ has, with the German Presidency, come to an end. Berlin was given the task of laying the foundations for the creation of the new treaty at the June 2007 summit. If the June summit is successful, the Member States will give a mandate to the upcoming Portuguese Presidency to convene an intergovernmental conference with the objective of having the complete text of the new treaty ready by the end of the year.\nInasmuch as the Member States will be able to agree on the new treaty, the opportunity will be there for the new European Parliament and European Commission, to be set up in 2009, to begin working on more effective, transparent and democratic foundations. This encompasses more rapid decision making, an unambiguous determination of the competences of the various European Union institutions and of the Member States, respect for subsidiarity and the reinforcement of the equality of Member States. Furthermore, a solution will have to be found in order that more attention may at last be paid to the tools and community policies necessary for achieving our common goals. Joint success depends first and foremost on the political will to act in concert.", "lang": "HU", "original": "Alexandra Dobolyi (PSE), írásban . – Az alkotmányszerződés szerint az Unió célja a béke és alapvető értékeink megőrzése, valamint a tagállamok népei jólétének előmozdítása; egy belső határok nélküli térség létrehozása, amely szabadságot és biztonságot nyújt polgárai számára; kiegyensúlyozott gazdasági növekedés elérése, amely a teljes foglalkoztatást kitűző szociális piacgazdaságon alapul; a férfiak és nők egyenlőségének biztosítása; a tagállamok közötti szolidaritás előmozdítása.\nA „gondolkodási időszak” a német elnökséggel véget ért. Berlin kapta azt a feladatot, hogy a 2007. júniusi csúcsra teremtse meg az új szerződés létrehozásának alapjait. A júniusi csúcs sikere esetén a tagállamok mandátumot adnak a soron következő portugál elnökség számára egy kormányközi konferencia összehívására, azzal a céllal, hogy az év végéig létrejöhessen az új szerződés teljes szövege.\nAmennyiben a tagállamok képesek lesznek megállapodni az új szerződésről, akkor lehetőség nyílik arra, hogy a 2009-ben felálló új Európai Parlament és Európai Bizottság már hatékonyabb, átláthatóbb és demokratikusabb alapokon tudja működését megkezdeni. Ez magában foglalja a gyorsabb döntéshozatalt, az uniós intézmények és a tagállamok kompetenciáinak egyértelmű meghatározását, a szubszidiaritás tiszteletben tartását, a tagállamok egyenlőségének megerősítését. Továbbá megoldást kell találni, hogy végre több figyelem jusson a közös céljaink megvalósításához szükséges eszközökre, a közösségi politikákra. A közös siker elsősorban az együttes cselekvés politikai szándékán múlik.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-069"}