{"speaker": "Jean-Pierre Audy (PPE-DE),", "english": "Jean-Pierre Audy (PPE-DE), in writing . – (FR) I welcome the Motion for a European Parliament Resolution, whose co-rapporteurs are Mr Elmar Brok (PPE), from Germany, and Mr Enrique Barón Crespo (PSE), from Spain, on the European Union’s constitutional process. This policy document will be very useful for the German Presidency, whose role, under Angela Merkel’s impetus, is remarkable, for setting its roadmap at the time of the next European Council on 20 and 21 June 2007.\nThis motion recognises, at last, that the European people and their representatives sitting in the European Parliament must be more closely involved in the institutional process. If we want to move from a technocratic Europe towards a political Europe, we must stop having a Europe concocted in Embassy drawing rooms and so pass from a diplomatic Europe to a democratic Europe.\nI welcome also the perceptiveness of the new President of the French Republic, Nicolas Sarkozy, who proposes a simplified institutional treaty. That is the only way for us to progress and hope to change our institutions with the prospect of going to the European elections in June 2009 with new rules. We have to invent the plan B that has never existed and reason must prevail over dogmatism and other demagogic positions. The Europe of the people is on the move.", "lang": "FR", "original": "Jean-Pierre Audy (PPE-DE), par écrit . - Je salue la proposition de résolution du Parlement européen, dont les corapporteurs sont mes excellents collègues allemand, Elmar Brok (PPE), et espagnol, Enrique Barón Crespo (PSE), sur le processus constitutionnel de l'Union européenne. Ce document politique sera très utile à la Présidence allemande, dont le rôle, sous l'impulsion d'Angela Merkel, est remarquable, pour caler sa feuille de route lors du prochain Conseil européen des 20 et 21 juin 2007.\nCette proposition reconnaît, enfin, que les peuples européens et leurs représentants siégeant au Parlement européen doivent être davantage associés au processus institutionnel. Si nous voulons aller d'une Europe technocratique vers une Europe politique, nous devons cesser d'avoir une Europe concoctée dans les salons des ambassades et donc passer d'une Europe diplomatique à une Europe démocratique.\nJe salue, également, la clairvoyance du nouveau Président de la République française, Nicolas Sarkozy, qui propose un traité institutionnel simplifié. C'est la seule voie pour avancer et espérer modifier nos institutions dans la perspective d'aller aux élections européennes de juin 2009 avec de nouvelles règles. Il faut inventer le plan B qui n'a jamais existé et la raison doit l'emporter sur les dogmatismes et autres positions démagogiques. L'Europe des citoyens est en marche.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-068"}