{"speaker": "Ilda Figueiredo (GUE/NGL),", "english": "Ilda Figueiredo (GUE/NGL), in writing . – (PT) The first issue that should be raised in this debate is that we must not overlook the fact that the draft Constitutional Treaty lapsed when it was rejected by the referendums held in France and the Netherlands in 2005. Any amendment to the current Treaty therefore means restarting the entire process, and any proposal on a new Treaty should be put to the voters in referendums to be held in each of the Member States on dates to be decided by the national authorities concerned.\nThis, though, is not what the rapporteurs have done. They have reiterated their support for the so-called draft Constitutional Treaty and are thus trying to influence the decision taken at the European Council of 21 and 22 June. This is something to which we are vehemently opposed.\nAs far as we are concerned, we wish to restate our opposition to a document that advocates neoliberalism, deeper militarisation and even greater concentration of power, which will be achieved by enshrining an upper echelon of the major EU powers at the cost of reducing democracy and diminishing the influence of the people and institutions of the small and medium-sized Member States.\nWe are in favour of a more democratic, fairer Europe that is characterised by solidarity, a Europe that promotes peace and cooperation with people from all parts of the world, a Europe that complies with the principle of sovereign States with equal rights.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL), por escrito . – A primeira questão que deve ser dita neste debate é que não se pode esquecer que o projecto de Tratado constitucional caducou quando foi rejeitado pelos referendos realizados na França e na Holanda, em 2005. Assim, qualquer alteração ao Tratado actual implica o início de todo o processo, e qualquer proposta de um novo Tratado deve ser submetida aos eleitores, em referendos a realizar em cada um dos Estados-Membros, nas datas que as respectivas instituições nacionais decidirem.\nMas não é isso que fazem os relatores. Insistem na reafirmação do seu apoio ao dito projecto de Tratado constitucional e tentam, dessa forma, influenciar a decisão do Conselho Europeu de 21 e 22 de Junho. O que merece a nossa completa oposição.\nPela nossa parte, reafirmamos que discordamos de um projecto que insiste no neoliberalismo, no aprofundamento do militarismo e numa concentração cada vez maior do poder, através da consagração de um directório das grandes potências da União Europeia, à custa da redução da democracia e da capacidade de intervenção dos povos e das instituições dos pequenos e médios Estados-Membros.\nInsistimos numa Europa mais democrática, mais justa e solidária, que promova a paz e a cooperação com os povos de todo o Mundo, e que respeite o princípio de Estados soberanos e iguais em direitos.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-070"}