{"speaker": "Richard Seeber (PPE-DE),", "english": "Richard Seeber (PPE-DE), in writing . – (DE) With regard to the discussion on the road map for the EU constitutional process, I welcome the express reiteration of support by the European Parliament for the substance of the Constitutional Treaty and the clear confirmation of that support in the draft resolution. I, too, would like to stress that two thirds of the Member States have ratified the Constitutional Treaty and that we, as representatives of the people, have a political responsibility to listen to the voices of all the Member States.\nAccordingly, I call for the preservation of all of the fundamental principles enshrined in Part I of the Constitutional Treaty.\nI believe everyone will agree with me that the Constitutional Treaty contains major improvements in terms of consolidating the existing Treaties and merging the pillars, recognising the values on which the European Union is built, giving binding force to the Charter of Fundamental Rights and guaranteeing public participation in political life.\nFor these reasons I support the efforts of the German Presidency of the Council to broker an agreement on the production of a road map by the end of this year and, echoing the report, I call for the completion of the process of ratifying the new Treaty before the end of 2008.\nIn this context, I call on the Commission both to play its full part in the forthcoming negotiations and to involve the European Parliament in them.", "lang": "DE", "original": "Richard Seeber (PPE-DE), schriftlich . – Anlässlich der Diskussion über die Roadmap für den EU-Verfassungsprozess begrüße ich die ausdrücklich bekräftigte Unterstützung des Inhalts des Verfassungsvertrags durch das Europäische Parlament, die im Entschließungsentwurf klar bestätigt wurde. Auch ich möchte betonen, dass bereits zwei Drittel der Mitgliedstaaten den Verfassungsvertrag ratifiziert haben und wir als Vertreter der Bürger die politische Verantwortung haben, auf die Stimme aller Mitgliedstaaten zu hören.\nAus diesem Grund fordere ich, alle Grundprinzipien, die in Teil I des Verfassungsvertrags enthalten sind, zu belassen.\nIch glaube, jeder wird mir Recht geben, dass der Verfassungsvertrag wichtige Verbesserungen im Bereich der Konsolidierung der bestehenden Verträge und Verschmelzung der Pfeiler, der Anerkennung der Werte, auf denen die Europäische Union beruht, der Rechtsverbindlichkeit der Charta der Grundrechte, sowie auch der Teilhabe der Bürger am politischen Leben beinhaltet.\nAus diesen Gründen unterstütze ich die Bemühungen des deutschen Ratsvorsitzes, eine Einigung über die Festlegung einer Roadmap bis Ende des Jahres zu erreichen, und dem Bericht folgend fordere ich, den Ratifizierungsprozess des neuen Vertrags vor Ende 2008 zum Abschluss zu bringen.\nIn diesem Zusammenhang rufe ich die Kommission einerseits auf, ihre Rolle bei den bevorstehenden Verhandlungen umfassend wahrzunehmen, sowie andererseits das Europäische Parlament in diese einzubinden.", "agenda_item": "Roadmap for the European Union's constitutional process (debate)", "debate_id": "CRE-20070606-ITEM-012", "intervention_id": "3-072"}