{"speaker": "Karin Resetarits,", "english": "Karin Resetarits, on behalf of the ALDE Group. – (DE) Mr President, Commissioner, Mrs Jeggle, ladies and gentlemen, the Jeggle report contains many aspects necessary and urgent in order to take forward animal protection throughout Europe. We in the Group of the Alliance of Liberals and Democrats for Europe give priority to all tests aiming to promote informed purchasing decisions by consumers. After all, in free-market consumer societies, the consumer is king. He or she decides whether our chickens lie on straw bedding or are chained to iron bars before they disappear down our throats as Chicken McNuggets; whether our pigs are pumped full of medicines to enable them to survive the torments of their short lives; or whether stray cats and dogs are skinned to make stylish trimmings for winter coats.\nConsumers have the power to determine whether to boost and support those farmers in Europe to whom animal protection, keeping animals in conditions appropriate to their species and healthy foodstuffs are important, or whether to force our farmers to participate in global dumping, with rock-bottom standards and prices. I am convinced that the majority of well-informed, enlightened consumers would never buy a product that had suffered agonising torment before ending up on the shelves. Human beings have a tendency to bury their heads in the sand. They prefer not to admit the reality of such sad things as animal suffering when they put a joint in the oven.\nIt is our political duty to ensure that consumers are informed about the real conditions of production. We politicians must spread our knowledge. The power of advice on packaging is demonstrated by the warnings on cigarette packs. The Jeggle report calls for a labelling programme to resolve the difficulties consumers have in recognising products that have taken particular account of animal protection. I would make an appeal for us to be courageous in this regard. The consumer should also be able to tell what has been produced at the cost of appalling animal suffering. In this case, the consumer would certainly not reach for the cheap goods, but opt for a somewhat dearer product that would show his credentials as a animal lover. We Europeans are much too defensive in this respect.\nLet us not be intimidated by cheap competition from third countries: we cannot possibly produce as cheaply as they do in any case. Let us put our trust in the ever growing community of consumers who make conscious decisions when choosing what to buy and opt for products that guarantee animals are treated with respect.", "lang": "DE", "original": "Karin Resetarits, im Namen der ALDE-Fraktion . – Herr Präsident, werte Kommissarin, Berichterstatterin und Anwesende! Im Bericht Jeggle stehen viele Dinge, die dringend und notwendig wären, um Tierschutz europaweit voranzutreiben. Priorität haben für uns Liberale alle Versuche, deren Anliegen es ist, die informierte Kaufentscheidung der Verbraucher voranzutreiben. Denn in marktwirtschaftlich organisierten Konsumgesellschaften liegt der Schlüssel beim Verbraucher. Er und Sie entscheiden, ob unsere Hühner auf Stroh gebettet oder an Eisenstäbe gekettet sind, bevor sie in Form von Chicken McNuggets in unseren Mündern verschwinden; ob unsere Schweine mit Medikamenten voll gepumpt werden, um die Qualen ihres kurzen Lebens zu überstehen; ob streunende Katzen und Hunde gehäutet werden, um als schickes Accessoire auf Wintermänteln zu enden.\nEs liegt in der Hand der Konsumenten, ob in Europa jene Landwirte gefördert und gestärkt werden, denen Tierschutz, artgerechte Tierhaltung und gesunde Lebensmittel ein Anliegen sind, oder ob wir unsere Bauern zwingen, beim weltweiten Dumping um niedrigste Standards und niedrigste Preise mitzumachen. Ich bin überzeugt, dass informierte, aufgeklärte Konsumenten mehrheitlich niemals ein Produkt kaufen würden, das nach qualvollen Torturen in den Verkaufsregalen landet. Der Mensch ist ein Verdränger. Trauriges wie Tierqualen will er nicht wahrhaben, wenn er sich seinen Braten in den Ofen schiebt.\nEs ist unsere politische Aufgabe, dafür zu sorgen, dass Konsumenten über die wahren Produktionsbedingungen Bescheid wissen. Wir Politiker müssen Aufklärung betreiben. Wie effektvoll Hinweise auf Verpackungen sein können, beweisen die Warnhinweise auf Zigarettenpackungen. Im Bericht Jeggle fordern wir ein Etikettierungsprogramm, welches das Problem der Verbraucher lösen würde, ein besonders tierschutzfreundliches Produkt zu erkennen. Ich plädiere dafür, dass wir hier mutig sein sollten. Der Verbraucher sollte auch erkennen, wenn es sich um ein Produkt handelt, das unter entsetzlichen Tierquälereien entstanden ist. Ganz sicher würde der Verbraucher dann nicht zur Billigware greifen, lieber zum etwas teureren Produkt, wenn er sich damit auch als Tierfreund zu erkennen gibt. Wir Europäer sind hier viel zu defensiv.\nFürchten wir nicht die Billigkonkurrenz aus den Drittstaaten! So billig wie sie können wir sowieso niemals produzieren. Vertrauen wir auf die immer größer werdende Gemeinschaft von Konsumenten, die beim Einkaufen bewusste Entscheidungen treffen und Produkte kaufen, die den respektvollen Umgang mit Tieren garantieren!", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-216"}