{"speaker": "Marc Tarabella,", "english": "Marc Tarabella, on behalf of the PSE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I would like first of all to thank Mrs Jeggle for her excellent report. We are going to vote tomorrow on this report, which is the result of long labours, and I am delighted at the common position that we have reached. I wish, however, to remind you of three fundamental issues, which are, actually, in the report and that I would like to bring to the fore.\nFirstly, I would like to stress the need to speed up the development, validation and approval of alternatives to testing on animals. We must give ourselves the financial and logistical means to find other methods that make it possible to avoid these tests. We must also limit and strictly regulate these tests in cases where an alternative is not yet possible.\nSecondly, we must not forget that improving animal welfare results mainly in increased production costs for European producers. I wish to stress, therefore, the need to validate their efforts through labelling and through information campaigns to explain the reason for a price difference. European producers must not be penalised because they respect the demands of the European Union and improve our food and, for their part, consumers need to know that the price increases result from an improvement in that food. Thanks to the creation of a European label and to the organisation of appropriate marketing and information campaigns, consumers will be able to identify those goods produced with particular regard for animal welfare.\nThirdly, animal welfare must not be a European value only. The measures that we are adopting within the European Union must also be respected in all those countries from which we import meat. This is vital on both economic and quality grounds. The European Commission must do its utmost, with the help of international organisations such as the Council of Europe or the World Organisation for Animal Health, to make the WTO give more attention to animal welfare and to upward harmonisation of measures relating to it. In the long term, clearly the aim must be to reach a level of protection for animals that is as high and as uniform as possible on the global scale.", "lang": "FR", "original": "Marc Tarabella, au nom du groupe PSE . - Monsieur le Président, Madame la Commissaire, chers collègues, je voudrais tout d’abord remercier Mme Jeggle pour son excellent rapport. Nous allons voter demain sur ce résultat d’un long travail et je ne peux que me réjouir de la position commune à laquelle nous sommes parvenus. Cependant, je tiens à rappeler trois éléments fondamentaux, qui figurent d’ailleurs dans le rapport et que j’aimerais mettre en avant.\nPremièrement, je voudrais insister sur la nécessité d’accélérer le développement, la validation et l’approbation de méthodes alternatives aux essais sur les animaux. Nous devons nous donner les moyens financiers et logistiques de trouver des méthodes différentes permettant d’éviter ces essais. Nous devons également limiter et étroitement réglementer ces derniers dans le cas où une alternative n’est pas encore possible.\nDeuxièmement, nous ne devons pas oublier que l’amélioration du bien-être animal a pour conséquence principale un coût de revient supplémentaire pour les producteurs européens. J’insiste donc sur la nécessité de valoriser leurs efforts à travers des labels et des campagnes d’information pour expliquer la raison d’un prix différencié. Les producteurs européens ne doivent pas être pénalisés parce qu’ils respectent les impératifs de l’Union européenne et améliorent notre alimentation et, de leur côté, les consommateurs doivent savoir que l’augmentation des prix résulte d’une amélioration de la nourriture proposée. Grâce à la mise en place d’un label européen et à l’organisation de campagnes de commercialisation et d’information appropriées, les consommateurs pourront identifier les produits particulièrement respectueux du bien-être animal.\nTroisièmement enfin, le bien-être des animaux ne doit pas être une valeur seulement européenne. Les mesures que nous adoptons dans le cadre de l’Union doivent également être respectées par tous les pays desquels nous importons de la viande. Il s’agit d’un impératif économique et qualitatif. La Commission européenne doit donc faire le maximum, avec l’aide d’organisations internationales telles que le Conseil de l’Europe ou l’Organisation mondiale de la santé animale, pour que l’OMC accorde plus d’attention au bien-être animal et procède à une harmonisation vers le haut des mesures qui s’y rapportent. À long terme, l’objectif doit être clairement d’atteindre un niveau de protection des animaux aussi élevé et uniforme que possible à l’échelle mondiale.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-215"}