{"speaker": "Jens Holm (GUE/NGL),", "english": "Jens Holm (GUE/NGL), draftsman of the opinion of the Committee on the Environment, Public Health and Food Safety. – (SV) Mr President, Commissioner, ladies and gentlemen, every day, millions of animals suffer, be it in the meat industry’s animal factories, in European slaughterhouses or in the course of transport or painful animal experiments. We now have the opportunity to make practical improvements to the conditions experienced by these animals.\nI am speaking on behalf of the Committee on the Environment, Public Health and Food Safety. It was my predecessor, Mr Sjöstedt, who was responsible for the matter with which we are dealing. In the opinion we have drafted, we demand, for example, that animals should have the right to natural behaviour, that the overproduction of meat should be prevented, that all hens should be entitled to range freely by 2016 at the latest, that sows should have the right to roam freely throughout their life cycle and that a maximum time limit of eight hours should be introduced for the transport of animals. Therefore, it is, unfortunately, with disappointment that I am forced to note that Mrs Jeggle’s report does not pay heed to any of these demands.\nIt is thus important for us to influence this report as much as possible. The Confederal Group of the European United Left/Nordic Green Left has requested a split vote on those points we think make the value of animals dependent on commercial considerations. If Mrs Jeggle’s report is adopted, animal protection will only become something worth aiming for if it is not in conflict with the WTO and commercial interests. That is how matters actually stand, but we cannot have them remain like that. Animals have value irrespective of changes in competitiveness.\nWhat is important is that we in Europe take the initiative and become competitive through higher standards and better animal protection. I would therefore call on you to vote down the wordings in recital G and in paragraphs 51, 52, 53 and 59. I would also call on you to vote in favour of, for example, Amendments 11 and 12, now happily also supported by Mrs Jeggle. If you vote in this way, we can finally obtain an action plan that makes life much better for the hundreds of millions of animals in the EU. That is something that animals deserve.", "lang": "SV", "original": "Jens Holm (GUE/NGL), föredragande av yttrande från utskottet för miljö, folkhälsa och livsmedelssäkerhet . – Herr talman, ärade ledamöter och kommissionsledamot! Varje dag lider miljontals djur i köttindustrins djurfabriker, under djurtransporter, i plågsamma djurförsök och på slakterier i Europa. Nu har vi chansen att i praktiken förbättra villkoren för dessa djur.\nJag talar på miljöutskottets vägnar. Det var min föregångare, Jonas Sjöstedt, som var ansvarig för vårt ärende. I vårt yttrande kräver vi bl.a. att djur ska ha rätt till ett naturligt beteende, att överproduktionen av kött ska förhindras, att alla höns ska ha rätt till frigång senast 2016, att suggor ska ha rätt att röra sig fritt genom hela sin livscykel, och att det ska införas en maxgräns för djurtransporter på åtta timmar. Det är därför, tyvärr, med besvikelse som jag tvingas konstatera att Jeggles betänkande inte hörsammar något av dessa krav.\nDet är således viktigt att vi påverkar detta betänkande så mycket som möjligt. GUE/NGL–gruppen har begärt särskild omröstning om de punkter som vi tycker relativiserar djurs värden i förhållande till handeln. Om Jeggles betänkande antas, blir djurskyddet något eftersträvansvärt endast om det inte står i motsättning till WTO och kommersiella intressen. Så står det faktiskt, men så kan vi inte ha det! Djur har värden oavsett förändringarna för konkurrenskraften.\nDet viktiga är att vi i Europa tar initiativet och blir konkurrenskraftiga genom högre standarder och bättre djurskydd. Rösta därför bort de formuleringar som finns i skäl G samt i punkterna 51, 52, 53 och 59. Jag uppmanar er också att rösta för bl.a. ändringsförslag 11 och 12 som nu också stöds av Jeggle, vilket är bra. Om ni röstar så, kan vi äntligen få en handlingsplan som gör livet mycket bättre för de hundratals miljoner djur som lever i EU. Djuren förtjänar det!", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-213"}