{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf,", "english": "Friedrich-Wilhelm Graefe zu Baringdorf, on behalf of the Verts/ALE Group. – (DE) Mr President, I should like to express my respect to Mrs Jeggle for her work. It was not a straightforward job, and there are still some inconsistencies to be found, but, on the whole, the line it takes is the right one – Mrs Jeggle is not to blame for the inconsistencies. I agree with her that our high animal-protection standards must be an example to the world. This is particularly applicable since we have not made a particularly good impression as a cultural area in recent years. I am thinking here of BSE, of dioxins, of the culls as a result of foot-and-mouth disease, of the millions of animals destroyed and burned on pyres – that was not a glorious chapter to show the world. For this reason, it is important that we adopt a new line in this regard.\nThere is also a sales argument that needs to be taken into account when dealing directly with consumers. If there is someone who objects to chickens being kept in cages, you can say anything you like, but what he wants is a free-range egg – he has no appetite for the alternative when he thinks about the chicken. There must be market orientation according to considerations of animal protection, therefore; but we must also realise that animal protection entails costs. When we are dealing with anonymous markets – which is usually the case with imports from third countries – we must have qualified external protection to ensure that our standards are not circumvented, because this will be expressed in the price. I would say to Mrs Jeggle that the same applies within Europe, of course. If we do not ensure the implementation of animal protection standards in production, distortions of competition will occur within Europe, too. Consequently, we must consider including animal protection in cross-compliance, so that there are disincentives for businesses to violate animal protection standards in the form of not only certain penalties, but also financial losses – for example, deductions from premiums.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Respekt, Frau Jeggle, für Ihre Arbeit. Das war nicht ganz einfach, und es sind noch einige Widersprüche festzustellen, aber insgesamt stimmt die Linie, die Widersprüche sind nicht Ihnen anzulasten. Ich bin ich mit Ihnen einverstanden: Wir müssen mit hohen Tierschutzstandards Vorbild sein in der Welt. Das gilt insbesondere, weil wir in den vergangenen Jahren als Kulturraum nicht besonders gut aufgefallen sind. Ich denke dabei an BSE, an Dioxin, an die Tötungen wegen Maul- und Klauenseuche, an Millionen Tiere, die vernichtet wurden, und an Scheiterhaufen, die brannten — das war kein Ruhmesblatt für uns in der Welt. Aus diesem Grund ist es wichtig, dass wir hier zu einer anderen Linie finden.\nEs gibt auch ein Verkaufsargument, das berücksichtigt werden muss, wenn man im direkten Bezug zu den Verbraucherinnen und Verbrauchern steht: Wer nicht will, dass ein Huhn im Käfig sitzt, dem können sie doch erzählen, was Sie wollen. Er will ein Freilandei haben, das andere schmeckt ihm nicht, wenn er an das Huhn denkt. Also müssen wir hier zwar eine Marktorientierung durch Tierschutz vornehmen; wir müssen aber auch sehen, dass Tierschutz Kosten verursacht. Wenn wir uns auf einem anonymen Markt bewegen — und das ist bei Importen aus Drittländern in der Regel der Fall — dann müssen wir durch einen qualifizierten Außenschutz dafür sorgen, dass unsere Standards nicht unterlaufen werden, weil sich das im Preis ausdrückt. Das Gleiche, Frau Jeggle, gilt natürlich auch innerhalb Europas. Wenn wir nicht dafür sorgen, dass die Tierschutzstandards in der Produktion umgesetzt werden, dann kommt es auch innerhalb Europas zu einer Wettbewerbsverzerrung. Folglich müssen wir überlegen, diesen Tierschutz in die Cross Compliance mit einzubeziehen, damit nicht nur gewisse Strafen, sondern auch finanzielle Einbußen — wenn etwa bei den Prämien abgezogen wird — Anreize für die Betriebe schaffen, die Tierschutzstandards einzuhalten.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-217"}