{"speaker": "Elisabeth Jeggle (PPE-DE),", "english": "Elisabeth Jeggle (PPE-DE), rapporteur. – (DE) Mr President, Commissioner, ladies and gentlemen, on 23 January 2006, the Commission presented its Communication on a Community Action Plan on the Protection and Welfare of Animals 2006–2010.\nThe report I drew up on this Communication as rapporteur for this House was adopted unanimously by the Committee on Agriculture and Rural Development on 12 September. The objective of the Action Plan on the Protection and Welfare of Animals is to bring together Community activities previously spread across different Commission services, councils and policy areas and to structure them in accordance with uniform guidelines.\nAnimal protection is an emotional, extremely politically sensitive issue. Such protection – appropriate to the specific needs and requirements of the respective animals – should be a matter of course in our civil society. On this basis, it is important to me as rapporteur that we establish a uniform level of animal protection in the EU. The Commission has emphasised time and again that the EU’s animal-protection standards, which are already high and are set to be improved still further, are an example to the world. A large majority in the committee supported my emphasis on the need for precise impact assessments in the case of all legislative measures on animal protection. In addition, it is only consistent to demand these high animal-protection standards in negotiations with the WTO and in bilateral agreements.\nGenuine animal protection cannot be restricted to farmed animals and animals used in experiments, but must cover all animals. In addition, the progress that has been made must be taken into account. Many of my fellow Members, and many people who have written to me, are particularly concerned about animals used in experiments. The scientific research sector has significantly stepped up its efforts to protect animals in recent years, however. A large number of alternatives to animal testing have been developed in order to translate the 3Rs principle into practice. Even though there is still a long way to go on this, I do think that we are moving in the right direction. The report supports endeavours to replace animal testing with alternative methods on the basis of further research. For this reason, we are making consistent calls for resources to be made available under the Seventh Research Framework Programme, too. Precise scientifically based animal-protection indicators are the most reliable basis for the further development of viable animal protection.\nThis baseline report for the 2006–2010 period is not intended to detail any specific individual measures. We do not support any amendments calling for the non-binding application of voluntary animal-protection standards at national level. The report makes an emphatic call for proper application and enforcement of the existing rules on animal protection, for example in the field of animal transport. We welcome the proposed ban on imports of cat and dog fur and call for decisive action to restrict the trade in seal products. The need for accession countries to adapt their legislation as a matter of urgency has been emphasised. In addition, we strongly support a simple, compulsory ‘EU label’ for animal protection.\nThere are 14 amendments. We support Amendments 2, 3, 4, 5, 6, 7, 8, 12 and 14 but cannot support Amendments 1, 9, 10 or 13. We have requested split voting on paragraphs 5, 7a, 29, 54 and 71.\nTo the Commissioner I would say that Commissioner Kyprianou is currently in Brazil, where I am sure he will praise European animal-protection standards. I hope that he will also speak about the deficiencies in agricultural products imported into the EU from Brazil that have been detected once again by the EU Food and Veterinary Office. European agriculture and European consumers suffer as a result of distortions of competition. The European animal protection standards that are being called for must also have a positive impact on our competitiveness. I am much obliged to the Commissioner, and I am obliged to all my fellow Members for their constructive cooperation.", "lang": "DE", "original": "Elisabeth Jeggle (PPE-DE), Berichterstatterin . – Herr Präsident, verehrte Frau Kommissarin, sehr geehrte Damen und Herren! Am 23. Januar 2006 hat die Kommission eine Mitteilung über einen Aktionsplan der Gemeinschaft für den Schutz und das Wohlbefinden von Tieren 2006–2010 vorgelegt.\nDer Bericht, den ich als Berichterstatterin des Parlaments zu dieser Mitteilung erstellt habe, wurde vom Landwirtschaftsausschuss am 12. September einstimmig angenommen. Mit dem Tierschutzaktionsplan sollen die bisher auf unterschiedliche Kommissionsdienststellen, Räte und Politikfelder verteilten Aktivitäten der Gemeinschaft gebündelt und nach einheitlichen Vorgaben strukturiert werden.\nTierschutz ist ein emotionales und politisch äußerst sensibles Thema. In unserer Zivilgesellschaft muss Tierschutz selbstverständlich sein, entsprechend den spezifischen Bedürfnissen und Anforderungen der Tiere. Auf dieser Grundlage ist es mir als Berichterstatterin wichtig, dass wir in der Europäischen Union ein einheitliches Tierschutzniveau schaffen. Immer wieder wird von der Kommission betont, dass unser in der Europäischen Union jetzt schon hoher und nachher noch besserer Tierschutzstandard Vorbild für die Welt sei. Der Ausschuss ist mir bei der Betonung der Notwendigkeit exakter Folgenabschätzungen für alle legislativen Tierschutzmaßnahmen mit großer Mehrheit gefolgt. Und es ist nur konsequent, die hohen Tierschutzstandards bei Verhandlungen mit der WTO und bilateralen Verträgen einzufordern.\nEhrlicher Tierschutz darf sich nicht nur auf landwirtschaftliche Nutztiere und Versuchstiere beziehen, sondern muss alle Tiere mit einbeziehen. Ebenso müssen auch die Fortschritte, die gemacht wurden, berücksichtigt werden. Gerade die Versuchstiere liegen vielen Kolleginnen und Kollegen und vielen Menschen, die mir geschrieben haben, besonders am Herzen. Die Tierschutzbemühungen im Bereich der wissenschaftlichen Forschung wurden in den letzten Jahren jedoch erheblich verbessert. Es wurde eine Vielzahl von Alternativen zu Tierversuchen entwickelt, um das 3-R-Prinzip mit Leben zu füllen. Auch wenn es hier trotzdem noch manches zu tun gibt, denke ich doch, dass wir die richtige Richtung eingeschlagen haben. Auf der Grundlage weiterer Forschung unterstützt der Bericht Bemühungen um ein Ersetzen von Tierversuchen durch alternative Verfahren. Deshalb fordern wir konsequent, auch Mittel des Siebten Forschungsrahmenprogrammes zur Verfügung zu stellen. Wissenschaftlich exakt fundierte Tierschutzindikatoren sind die sicherste Grundlage zur Weiterentwicklung eines praktikablen Tierschutzes.\nDieser Grundlagenbericht für den Zeitraum 2006–2010 soll keine spezifischen Einzelmaßnahmen beschreiben. Wir unterstützen keine Änderungsanträge, die nationale, unverbindliche Anwendung freiwilliger Tierschutzstandards fordern. In dem Bericht wird nachdrücklich eine korrekte Anwendung und Durchsetzung der bereits bestehenden Tierschutzbestimmungen, z. B. im Bereich der Tiertransporte, gefordert. Wir begrüßen das vorgeschlagene Verbot der Einfuhr von Katzen- und Hundefellen und fordern entschiedene Maßnahmen zur Beschränkung des Handels mit Robbenprodukten. Es wurde betont, dass die Beitrittsländer dringend ihre Rechtsvorschriften anpassen müssen. Und wir unterstützen entschieden ein einfaches und verbindliches EU-Tierschutzlabel.\nEs gibt 14 Änderungsanträge, wir sind für die Änderungsanträge 2, 3, 4, 5, 6, 7, 8, 12, 14 und wir sind gegen Änderungsantrag 1, gegen Änderungsantrag 9, Änderungsantrag 10 und Änderungsantrag 13. Wir haben getrennte Abstimmungen beantragt zu Ziffer 5, zu Ziffer 7a, zu Ziffer 29, zu Ziffer 54 und zu Ziffer 71.\nVerehrte Frau Kommissarin, Herr Kommissar Kyprianou befindet sich gerade in Brasilien. Ich bin sicher, er wird positiv über die europäischen Tierschutzstandards reden. Ich hoffe, er wird auch über die zum wiederholten Male vom europäischen Lebensmittel- und Veterinäramt festgestellten Mängel bei landwirtschaftlichen Erzeugnissen aus Brasilien reden, die in die Europäische Union eingeführt werden. Wettbewerbsverzerrungen schaden der europäischen Landwirtschaft und den europäischen Verbrauchern. Die geforderten Tierschutzstandards in Europa müssen sich auch positiv auf unsere Wettbewerbsfähigkeit auswirken. Ich danke Ihnen herzlich, und ich danke allen Kolleginnen und Kollegen für die gute Zusammenarbeit.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-211"}