{"speaker": "Janusz Wojciechowski,", "english": "Janusz Wojciechowski, on behalf of the UEN Group. – (PL) Mr President, the protection and welfare of animals is a challenge to human culture and civilisation in the 21st century. I am very pleased that my amendment expressing this idea was adopted for the draft resolution.\nMahatma Gandhi once said that civilisation in a society can be gauged by the way it treats its animals. In 21st century Europe there is no place for cruelty to animals. It degrades our humanity, and there is no place for that. It is just a small step from cruelty to animals to cruelty to humans. The protection of animals should not be expressed in monetary terms, because our civilisation cannot be expressed in monetary terms. Animals should be protected from cruelty regardless of cost, but under one condition: that we apply the conditions of the European Union to all those who export their animal products to the European market.", "lang": "PL", "original": "Janusz Wojciechowski, w imieniu grupy UEN . – Panie Przewodniczący! Ochrona i dobrostan zwierząt jest kulturowym i cywilizacyjnym wyzwaniem człowieczeństwa XXI wieku. Bardzo się cieszę, że do projektu rezolucji przyjęta została moja poprawka wyrażająca tę ideę.\nPoziom cywilizacji poznaje się po jej stosunku do zwierząt - to powiedział Mahatma Gandhi. W Europie XXI wieku nie może być miejsca na okrutne traktowanie zwierząt. Okrucieństwo wobec zwierząt uwłacza naszemu człowieczeństwu, a na to nie może być miejsca. Od okrucieństwa wobec zwierząt tylko mały krok do okrucieństwa wobec ludzi. Ochrony zwierząt nie powinno się przeliczać na pieniądze, bo naszego człowieczeństwa nie da się przeliczyć na pieniądze. Ochrona zwierząt przed okrutnym traktowaniem powinna następować bez względu na koszty, pod jednym wszak warunkiem: że te same wymagania stosować będziemy w Unii Europejskiej oraz wobec tych wszystkich, którzy produkty pochodzenia zwierzęcego eksportują na europejski rynek.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-219"}