{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Mr President, first of all, let me say that I warmly welcome the animal welfare action plan. What I very much regret, though, is that this sort of thing should be needed in the first place. The way in which people treat animals often reveals their true nature, an image that is still not always that agreeable. It is still too often the case that animals are treated as commodities, with economic gain being more important than their well-being. I think that this report can at least put an end to a number of diabolical practices to which animals are subjected. The report includes something for which I have campaigned for a very long time, namely a ban on the practice of castrating piglets without any anaesthetic, which is not satisfactory for piglets or farmers. The fact that more active support is being demanded for research to replace animal tests by alternative test methods is a great improvement for many animals. Needless to say, I have many other ideas about animal protection that are more far-reaching, for example many more free-range cattle, the prevention of bull fighting, stopping the stuffing of geese with food to enlarge their livers, the banning of battery cages and far shorter transport times for animals, and I could go on for a while. It is unfortunate that a number of sound amendments tabled by the Committee on the Environment, Public Health and Food Safety have been voted out by the Committee on Agriculture and Rural Development. I should like to point out that animal welfare is certainly not just about agricultural animals; pets and wild animals should also fall within the scope of the action plan. I would call on everyone to let their compassionate hearts speak tomorrow in respect of our fellow creatures and give their full backing to more far-reaching amendments in favour of animals. We should demonstrate that we in this House do not behave like animals ourselves, but vote with their interests in mind.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . - Voorzitter, allereerst wil ik laten weten dat ik het actieplan voor dierenwelzijn van harte verwelkom. Wat ik echter erg betreur is dat zoiets überhaupt nodig is. De manier waarop mensen met dieren omgaan, laat vaak de ware aard van de mens zien. Dat beeld van mensen ziet er nog steeds niet altijd even mooi uit. Te vaak nog worden dieren behandeld als handelswaar en gaat economisch gewin vóór op het welzijn van de dieren. Ik denk dat het voorliggend verslag tenminste een einde kan maken aan een aantal helse praktijken die dieren moeten ondergaan. Het verslag bevat o.a. een zaak waar ik heel lang voor gestreden heb, namelijk om op Europees niveau een einde te maken aan het onverdoofd castreren van biggen, een handeling waar zowel biggen als boeren niet blij mee zijn. Het feit dat er meer actieve ondersteuning gevraagd wordt voor onderzoek om dierproeven te vervangen door alternatieve proefmethoden, is een hele opsteker voor een grote groep dieren. Natuurlijk heb ik zelf nog veel verdergaande ideeën over de bescherming van dieren, bijvoorbeeld veel meer vrije uitloop van vee, het tegengaan van stierenvechten, het stoppen van het volgooien van ganzen met voedsel voor een grote lever, het verbieden van legbatterijen en veel kortere transporttijden voor dieren en ik kan nog wel even doorgaan. Het is erg jammer dat een aantal goede amendementen van de Commissie ENVI in de Commissie AGRI is weggestemd. Graag wil ik erop wijzen dat dierenwelzijn zeker niet alleen gerelateerd is aan landbouwdieren, ook huisdieren en wilde dieren dienen onder het actieplan te vallen. Ik roep eenieder op om morgen zijn humane hart ten aanzien van onze medewezens te laten spreken en verdergaande amendementen vóór het welzijn van dieren ten volle te ondersteunen. Laat zien dat we geen beesten zijn in het EP en stem in het voordeel van de dieren.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-218"}