{"speaker": "Agnes Schierhuber,", "english": "Agnes Schierhuber, on behalf of the PPE-DE Group. – (DE) Mr President, Mr President of the Commission, Commissioner, ladies and gentlemen, I should like to start by thanking the rapporteur, Mrs Jeggle, for this sound, objective, professional report. It is well known that Austria, my home country, has a national animal protection act that is among the most modern in Europe. I am delighted that this report has borrowed heavily from the Austrian Federal Act on the Protection of Animals, which is really very practicable and is concerned with keeping animals in conditions appropriate to the respective species.\nThis whole matter has been very difficult, as the European public is rightly concerned about this issue. After all, the welfare of all animals must be taken into account. For this reason, I am very disappointed that the previous speaker still refers only to animals for breeding and production, not to all animals. All animals are living beings, and all have a right to be kept in conditions appropriate to their species, be it in zoos or homes or as pets. Being a farmer who ran a farm for more than 30 years and kept animals there, I of all people know how important it is that animals be kept in conditions appropriate to their species. The way animals are kept and fed has a particularly strong influence on the quality of the product, of the foodstuff they go to produce. Accordingly, on the basis of my knowledge and day-to-day experiences, I hold this report in very high regard.\nI am also delighted that this report mentions animal protection with regard to the WTO, and particularly to imports from third countries. After all, it has to be made quite clear that, unless we succeed in making the breeding and keeping of all animals – be they from the EU or imported from third countries – subject to the same rules, there will be no benefit to European farmers, European animals or even European consumers, as production methods will simply not be as desired.\nAll animals are living beings, as I have already said, and that is why I should like, in retrospect, to thank Mrs Jeggle most sincerely once more for her report.", "lang": "DE", "original": "Agnes Schierhuber, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissionspräsident, Frau Kommissarin, sehr geehrte Damen und Herren! Zuerst gilt mein Dank der Berichterstatterin, Frau Jeggle, für diesen sachlich und fachlich fundierten Bericht. Es ist bekannt, dass es in Österreich, meinem Herkunftsland, ein bundeseinheitliches Tierschutzgesetz gibt, das zu den modernsten Europas gehört. Ich freue mich sehr, dass dieser Bericht bei diesem wirklich sehr praktikablen und auf artgerechte Haltung bedachten Bundestierschutzgesetz große Anleihen gemacht hat.\nAll dies war sehr schwierig, weil die Bürger Europas dieses Thema zu Recht beschäftigt. Denn dem Wohlbefinden aller Tiere muss Rechnung getragen werden! Daher bin ich sehr enttäuscht, dass mein Vorredner schon wieder nur von den Zucht- und Nutztieren gesprochen hat, aber nicht von allen Tieren. Alle Tiere sind Lebewesen, und jedes Tier hat Anspruch auf artgerechte Haltung, ob das nun im Zoo oder im Heim oder als Haustier ist. Gerade ich als Bäuerin, die ich über dreißig Jahre den Hof geführt und dort Tiere gehalten habe, weiß, wie wichtig es ist, dass die Tiere artgerecht gehalten werden. Gerade die Haltung und Fütterung der Tiere beeinflusst sehr die Qualität des Produkts, des Lebensmittels, das aus ihnen erzeugt wird. Aus dieser Sicht, aus dem Wissen und dem täglichen Erleben heraus schätze ich diesen Bericht sehr hoch.\nIch bin auch sehr froh, dass in diesem Bericht der Tierschutz im Hinblick auf die WTO, vor allem aber auch auf Importe aus Drittländern angesprochen wird. Denn eines muss ganz klar sein: Wenn es uns nicht gelingt, dass Tieraufzucht und -haltung – seien es Tiere in der Europäischen Union oder aus Drittstaaten importierte – den gleichen Regeln unterliegen, werden die europäischen Bauern, die europäischen Tiere und auch die europäischen Konsumenten keinen Vorteil haben, weil dann einfach nicht so produziert wird, wie es wünschenswert wäre.\nAlle Tiere sind Lebewesen, wie ich schon gesagt habe. Daher möchte ich Frau Elisabeth Jeggle im Nachhinein noch einmal sehr herzlich für ihren Bericht danken.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-214"}