{"speaker": "David Hammerstein Mintz, (Verts/ALE). –", "english": "David Hammerstein Mintz, (Verts/ALE). – (ES) Mr President, cruelty is not culture; causing suffering cannot be seen as entertainment. Mass industrial suffering is not a legitimate business. The demand for justice in our relations with animals calls into question our prevailing human morality and extends its scope. If we are to be successful in terms of animal welfare, we must reassess our traditional approach to moral responsibility and grant protection and rights also to individual non-human animals, which have sensory, emotional and intellectual capacities.\nIf we are to recognise and extend the rights of animals we must stop causing them unnecessary suffering and refrain from cruelty. That is the purpose of this report.\nWe Greens will support the proposal, with a series of amendments, and we will demand that the Council cease ignoring the majority of Europeans, who are in favour of stricter animal protection measures. It cannot continue to ignore them.\nWe believe that we must act in an ethical and altruistic manner, but that we must also respond to people’s needs and interests. We are in favour of improving animal welfare because only in that way can we improve human health, the environment and social justice.", "lang": "ES", "original": "David Hammerstein Mintz (Verts/ALE). – (ES) Señor Presidente, la crueldad no es cultura; causar sufrimiento no puede considerarse una diversión. El padecimiento industrial masivo no es un negocio lícito. La exigencia de justicia en nuestras relaciones con los animales cuestiona y amplía la moral humana dominante. La consecución del bienestar animal nos obliga a reorientar nuestras habituales prácticas humanas de responsabilidad moral otorgando protección y derechos a los individuos animales no humanos, que tienen capacidades sensoriales, emocionales e intelectuales.\nEl reconocimiento y la ampliación de los derechos de los animales nos han de llevar a abstenernos de causarles crueldad y sufrimientos innecesarios: de esto se trata en este informe.\nLos Verdes apoyaremos la propuesta, con una serie de enmiendas, y exigiremos al Consejo que no siga ignorando la opinión mayoritaria de los europeos y de las europeas a favor de medidas más estrictas de protección animal; no es posible.\nNosotros pensamos que nuestra preocupación es un esfuerzo ético y altruista, pero también responde a la preocupación por las necesidades e intereses de las personas. Defendemos la mejora del bienestar animal porque solo con esta mejora se puede favorecer a la salud humana, el medio ambiente y la justicia social.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-225"}