{"speaker": "María del Pilar Ayuso González (PPE-DE). –", "english": "María del Pilar Ayuso González (PPE-DE). – (ES) Mr President, Commissioner, I must congratulate the Commission on this proposal, and in particular I must congratulate Mrs Jeggle on this wonderful report and the great work that she has done.\nI simply wished to draw attention to paragraph 71. This paragraph calls for an end to dog, bull and cock fighting. When it talks about fighting by bulls, it is clearly talking about bullfights. To treat bullfights in the same way as dogfights and cockfights makes no sense whatsoever. Firstly, because bulls do not fight each other; it is not an animal fighting another animal; it is a very noble fight by a man against a bull, and sometimes it is the man who dies, or is often wounded. Furthermore, it is a tradition and a culture in our country. Maybe some people do not understand this, but the bull and bullfighting are very important for us, the Spanish. I would ask that people have as much respect for the traditions of my country as I have for those of other countries. Thank you very much.\nThe bull contributes to the maintenance of pastures, it contributes to the protection of the environment and it contributes to rural development. Furthermore, of the bovine animals, it is the bull that has the best life; since we are talking about animal welfare, it should be pointed out that bulls are very well fed, they live in the open air, they run around in the way that animals like to do, and in the end they die fighting using their own defences. The bullfight is much nobler than hunting, where at the end of the day the animal dies without being able to defend itself.\nI would like to thank Mrs Jeggle and the whole of my political group, which has understood this and is going to ask that that word be removed from that paragraph.", "lang": "ES", "original": "María del Pilar Ayuso González (PPE-DE). – (ES) Señor Presidente, señora Comisaria, tengo que felicitar a la Comisión por esta propuesta, y tengo que felicitar muy especialmente a la señora Jeggle por este magnífico informe y el gran trabajo que ha hecho.\nYo solamente quería llamar la atención sobre el punto 71. En este punto se pide que se ponga fin a la lucha de perros, toros y gallos. Cuando habla de lucha de toros, obviamente se refiere a las corridas de toros. Equiparar las corridas de toros con la lucha de perros y gallos realmente no tiene ningún sentido. En primer lugar, porque los toros no luchan entre sí, no es una lucha de animal con animal, es una lucha muy noble del hombre contra el toro, y a veces el que muere es el hombre, y muchas veces resulta herido. Es, además, una tradición y una cultura dentro de nuestro país. Quizás algunos no lo entiendan, pero el toro es algo muy importante para nosotros, los españoles, para la corrida de toros. Y yo soy tan respetuosa con las tradiciones de otros países como pido que sean respetuosos con las del mío. Muchas gracias.\nEl toro contribuye al mantenimiento de las dehesas, contribuye a la protección del medio ambiente, contribuye al desarrollo rural. Además, el toro, dentro de los animales vacunos, es el que mejor vive; si hablamos de bienestar animal, cabe señalar que el toro vive muy bien alimentado, vive al aire libre, vive corriendo como le gusta vivir a un animal, y al final muere luchando con sus propias defensas. La corrida es mucho más noble que la caza, en la que, al fin y al cabo, se mata al animal sin que el animal pueda defenderse.\nYo quiero agradecer a la señora Jeggel y a todo mi Grupo político que hayan comprendido esto y que se vaya a pedir que se saque esta palabra de este punto.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-222"}