{"speaker": "Rosa Miguélez Ramos (PSE). –", "english": "Rosa Miguélez Ramos (PSE). – (ES) Mr President, animal welfare, which has been included in the CAP since the last reform, is already an achievement for European agriculture, though, according to the results of the special Eurobarometer carried out in 2005 on this issue, Europeans are unaware of the efforts being made by our producers and do not therefore appreciate them, despite the fact that we have the most protective legislation. The European Commission has already accepted that consumers need to be better informed on this issue if we want the efforts made by our farmers to be appreciated.\nThis high level of protection has a high economic price, however, which may reduce the competitiveness of our agri-food industry. We need systematic impact studies that analyse the social and economic consequences of any new legislation and reliable scientific analyses that reflect the diversity of situations within the European Union and provide objective indicators of animal welfare and coherence with the Union’s other policies and, in particular, with the Lisbon Strategy and with competitiveness and employment.\nThere are therefore five fundamental aspects: improving communication with society, rigorous socio-economic analysis, solid scientific foundations, greater coherence with other common policies and the promotion of European standards in international fora.\nWith regard to paragraph 71, I would like to say that my group is of course going to vote against that paragraph, amongst other things, and in particular because it contains a series of technical errors and involves a debate that is completely out of place here, a debate that is tarnishing the most important aspects of this report and, above all – I must say – the excellent work of the rapporteur, Mrs Jeggle, who has been efficient and conscientious and has adopted a very balanced approach.", "lang": "ES", "original": "Rosa Miguélez Ramos (PSE). – (ES) Señor Presidente, el bienestar animal, incluido en la PAC desde la última reforma, es ya un logro de la agricultura europea, aunque, a tenor de los resultados del Eurobarómetro especial que se realizó en el año 2005 sobre esta cuestión, los europeos desconocen el esfuerzo que están realizando nuestros productores y, por lo tanto, no lo valoran, a pesar de que nuestra normativa es la más protectora. La Comisión Europea ya admitió la necesidad de informar mejor a los consumidores sobre este asunto si queremos que se valoren los esfuerzos realizados por nuestros agricultores.\nPero este elevado nivel de protección tiene un coste económico que puede conducir a la pérdida de competitividad de nuestra industria agroalimentaria. Son necesarios estudios de impacto sistemáticos que analicen las repercusiones sociales y económicas de cualquier nueva norma, análisis científicos sólidos que reflejen la variedad de situaciones que existen en la Unión Europea y proporcionen indicadores objetivos de bienestar animal y coherencia con el resto de las políticas de la Unión y, más particularmente, con la Estrategia de Lisboa, la competitividad y el empleo.\nCinco aspectos fundamentales, pues: mejora de la comunicación hacia la sociedad, análisis socioeconómico riguroso, bases científicas sólidas, mayor coherencia con otras políticas comunes y promoción de los estándares europeos en los foros internacionales.\nY con relación al apartado 71, yo quisiera decir que mi Grupo, desde luego, va a votar en contra de ese apartado, entre otras cosas y sobre todo porque contiene una serie de incorrecciones técnicas y trae aquí un debate que está totalmente fuera de lugar, un debate que está empañando los aspectos más importantes de este informe y, sobre todo —tengo que decirlo así—, el excelente trabajo realizado por la ponente, por la señora Jeggle, que ha sido una ponente ágil, trabajadora y muy ponderada.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-223"}