{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Mr President, before I give my reaction, I should like to extend warm thanks to the rapporteur for her excellent report and the good balance she has struck between what is and is not possible and what we want for animal welfare in Europe; I should also like to respond to Mr Titford’s remark to the effect that European bureaucracy is responsible for the slaughter of 7 million animals in Great Britain during the foot-and-mouth crisis. I should like to put him right on that score: When Great Britain joined the European Union, Europe was forced to change its legislation. We were no longer allowed to vaccinate as a preventive measure. We were no longer allowed to vaccinate for foot-and-mouth disease. We owe this to the British Government at the time, so please do not try to tell me that Europe is to blame for the slaughter of 7 million cows in Great Britain, for it has everything to do with the British position at the time. I just wanted to get that off my chest. I am also saying this, because Mrs Jeggle’s report states quite clearly that vaccination should be a valid instrument for improved animal welfare in the European Union. In view of the outbreaks of infectious animal diseases, it is good we are making some headway and are in any event using scientific techniques in order to fight them. That is the best form of animal welfare in Europe.\nA second point I wanted to raise concerns animal transport. We in this House have asked for a reduction in the duration of transport that involves animals intended for slaughter. Unfortunately, the Council has not taken this on board, but the position of Parliament is clear. In that sense, I should like to urge Mr Titford, if he really wishes to protect animal welfare in his own country too, to vote in favour of the Jeggle report. That is essential, for then you will really do the citizens of Great Britain and those of Europe a good turn.\nThe third reason why I welcome this report is that it draws particular attention to the import of products from outside of the European Union. After all, we may have fine rules and regulations, but if we cannot carry out any monitoring on Europe’s external borders, then they will remain immaterial; it is essential that this House should use the Jeggle report to put this back on the agenda.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). - Voorzitter, voordat ik mijn reactie geef, wil ik de rapporteur hartelijk danken voor haar excellente verslag en het goede evenwicht dat erin zit tussen wat kan en wat niet kan en wat wij willen voor het dierenwelzijn in Europa; ook wil ik mijn collega Titford toch wel graag even antwoorden, want hij zei dat door de Europese bureaucratie 7 miljoen dieren in Groot-Brittannië zijn afgemaakt tijdens de MKZ-crisis. Ik moet hem even uit de droom helpen: Europa werd bij de toetreding van Groot-Brittannië tot de Europese Unie gedwongen de wetgeving aan te passen. Wij mochten niet meer preventief vaccineren. Wij mochten niet meer vaccineren voor MKZ. Dat hebben we te danken aan de Britse regering in die tijd en laat hij me nu niet vertellen dat Europa de oorzaak is van het afmaken van 7 miljoen koeien in Groot-Brittannië. Dat heeft alles te maken met de Britse positie op dat moment. Dat wil ik toch wel even kwijt. Ik zeg dat ook, omdat in dit verslag van mijn collega Jeggle heel nadrukkelijk staat dat vaccinatie weer een echt middel moet zijn voor beter dierenwelzijn in de Europese Unie. Als we kijken naar alle uitbraken van besmettelijke dierziekten, is het goed dat wij weer een stap vooruit maken en in ieder geval die wetenschappelijke technieken gebruiken om dierziekten te bestrijden. Dat is de beste vorm van dierenwelzijn in Europa.\nEen tweede punt dat ik uit het verslag wil aanhalen, betreft het transport van dieren. Wij als Parlement hebben gezegd: beperk de transportduur voor dieren bestemd voor de slacht. Helaas heeft de Raad dat niet overgenomen, maar de positie van het Parlement is duidelijk. In die zin zou ik collega Titford willen oproepen, als hij daadwerkelijk het dierenwelzijn ook in zijn eigen land wil beschermen, om vóór het verslag-Jeggle te stemmen. Dat is essentieel, dan doet u echt wat voor de burgers van Groot-Brittannië en ook voor de burgers van Europa.\nHet derde punt waarom ik dit verslag goed vind, is dat het nadrukkelijk vraagt om aandacht voor de import van producten van buiten de Europese Unie. Want wij kunnen prachtige regels hebben, maar wanneer we niets kunnen controleren aan de buitengrens, dan zullen dat papieren regels blijven; het is essentieel dat het Europees Parlement met het verslag-Jeggle dat opnieuw op de agenda zet.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-227"}