{"speaker": "Andrzej Tomasz Zapałowski,", "english": "Andrzej Tomasz Zapałowski, on behalf of the IND/DEM Group . – (PL) Mr President, the question of maintaining adequate standards of protection for animals in the EU Member States, and the resulting production of suitable food for consumers, is of great importance. For this reason everything must be done to ensure that only food of a high standard enters the common market. Strict measures must be taken to limit the import of products if there is any suspicion that European livestock farming standards have not been applied to them. Simply increasing taxes on unfair exporters will not bring any results.\nI would like to point out that to date it has not been possible for the Community to enforce respect for human rights, let alone animal rights. A large amount of food is exported into the European market from such countries. I would also like to say that small and family farms have traditionally treated their animals humanely, and it is large factory farms that diverge from these standards. Distortions have also arisen in relation to the issue of guidelines on the slaughter of animals. It is a serious mistake to prohibit the slaughter of animals for own consumption on family farms. This is a tradition which goes back centuries, and the farmers make sure that the animals are slaughtered in appropriate conditions.", "lang": "PL", "original": "Andrzej Tomasz Zapałowski, w imieniu grupy IND/DEM . – Panie Przewodniczący! Kwestia utrzymania odpowiednich standardów ochrony zwierząt na terenie państw członkowskich Unii Europejskiej, a co za tym idzie – produkcja odpowiedniej żywności dla konsumentów, ma olbrzymie znaczenie. Dlatego też należy podjąć wszelkie działania mające na celu spowodowanie, aby na rynki Wspólnoty trafiała tylko żywność o wysokim standardzie. Należy zastosować bezwzględne środki mające na celu ograniczenie sprowadzania produktów, co do których istnieje podejrzenie o niestosowanie europejskich zasad chowu zwierząt. Same zwiększone podatki nakładane na nieuczciwych eksporterów nic tu nie dają.\nChciałbym podkreślić, iż do dzisiaj nie udało się wyegzekwować przez wspólnotę międzynarodową respektowania praw człowieka, a co dopiero mówić o prawach zwierząt. Znaczna część żywności jest eksportowana z takich krajów na rynki Unii. Chciałbym podkreślić, iż w małych i rodzinnych gospodarstwach tradycyjnie i kulturowo stosowało się i stosuje humanitarne zasady tych chowów, a wszelkiego rodzaju patologie w tym zakresie występują w dużych gospodarstwach towarowych. Także w kwestii wytycznych dotyczących uboju zwierząt następują wypaczenia. Dużym błędem jest zabranianie uboju w gospodarstwach rodzinnych na własne potrzeby. Taki ubój ma wielowiekową tradycję i gospodarze dbają, aby odbywał się on w odpowiednich warunkach.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-220"}