{"speaker": "Andreas Mölzer (NI).", "english": "Andreas Mölzer (NI). – (DE) Mr President, as we know, a fair amount has happened since animal protection as a concept was born as a result of increasingly mechanised animal breeding in the 19th century. The Action Plan now under discussion is certainly a further important step in the right direction.\nAs we know, the EU expressed its concern about dog, bull and cock fighting back in 2003 – and I am pleased to note that this is also reflected in the present document. Strangely, however, fox-hunting has been overlooked. Action is also needed, in my view, in the field of wild birds, as the EU still permits hunting of species whose populations have been declining for centuries.\nIn my view, it is also particularly important to change our system of farming subsidies at long last so that, instead of benefiting mainly large landowners, they reward the practice of keeping animals in conditions appropriate to their species, one in which the countless smallholders set an example.\nFinally, the abolition of export subsidies for animal transport would not only show more compassion for animals, but also protect the environment and help the people who suffer as a result of transit traffic.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Seit Anbeginn des bewussten Tierschutzes infolge der zunehmend technisierten Viehzucht im 19. Jahrhundert hat sich bekanntlich einiges getan. Der nun diskutierte Aktionsplan ist sicherlich ein weiterer wichtiger Schritt in die richtige Richtung.\nBereits im Jahr 2003 hat die EU bekanntlich ihrer Besorgnis über Hunde-, Stier- und Hahnenkämpfe Ausdruck verliehen, was auch erfreulicherweise im vorliegenden Dokument seinen Niederschlag gefunden hat. Seltsamerweise wurde allerdings die Fuchsjagd vergessen. Handlungsbedarf besteht meines Erachtens ferner im Bereich der Wildvögel, denn die EU gibt noch immer Arten zur Jagd frei, deren Bestände seit Jahrzehnten rückläufig sind.\nBesonders wichtig wäre es meines Erachtens auch, unsere Agrarförderungen endlich dergestalt zu ändern, dass nicht hauptsächlich Großgrundbesitzer mit EU-Mitteln unterstützt werden, sondern sich die artgerechte Tierhaltung lohnt, wie sie von den unzähligen Kleinbauern vorgelebt wird.\nSchließlich sollte mit der Abschaffung der Exportsubventionen für Tiertransporte nicht nur mehr Herz für Tiere bewiesen werden, sondern gleichzeitig auch die Umwelt geschont und der unter dem Transitverkehr leidenden Bevölkerung geholfen werden.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-221"}