{"speaker": "Wiesław Stefan Kuc (PSE).", "english": "Wiesław Stefan Kuc (PSE). – (PL) Mr President, if animals could speak I am sure they would thank the rapporteur Mrs Jeggle for standing up for them. In her, they have an ardent spokesperson and guardian. The report deserves considerable recognition. It addresses all the most important issues including protection of both animals on farms and those living in the wild. The rapporteur has also addressed transportation, production economics, international aspects, product labelling, the use of animals for research, humanitarian slaughter and so on. I believe that, with all our help, the aims stated in the report, of which there are many, are achievable. We should, however, pay particular attention to making society more sensitive to the issue, to continued involvement of international organisations, and spreading awareness which will allow us to achieve the same results as with seal hunting. There is nothing that needs to be added to the report. I offer the rapporteur my warmest congratulations, and so do all the animals.", "lang": "PL", "original": "Wiesław Stefan Kuc (PSE). – Panie Przewodniczący! Gdyby zwierzęta mogły mówić na pewno bardzo serdecznie podziękowałyby pani sprawozdawczyni Elisabeth Jeggle za zajęcie się ich sprawą. W jej osobie mają zaangażowaną rzeczniczkę i opiekunkę. Sprawozdanie zasługuje na ogromne uznanie. Jest w nim wszystko: troska o zwierzęta hodowlane i te żyjące na swobodzie, o których los sprawozdawczyni też zadbała. Zadbała także o transport, ekonomikę produkcji, aspekty międzynarodowe, znakowanie produkcji, wykorzystywanie zwierząt do celów badawczych, humanitarny ubój itd. Wierzę, że przy pomocy nas wszystkich uda się osiągnąć założone cele, a jest ich mnóstwo. Musimy jednak szczególnie zadbać o uwrażliwienie społeczeństwa, o dalsze włączenie międzynarodowych organizacji i o szeroką informację, a efekty będą takie, jak walki o foki. Do sprawozdania nie można nic dodać. Niezmiernie pani gratuluję i wszystkie zwierzęta również.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-228"}