{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, a civilised society can never compete on the basis of lowest prices, with animals reared under conditions resembling torture. Only by means of stringent demands in terms of animal protection will animal husbandry in the EU survive. The future lies in local production and short distances for animal transport, as well as in consumer protection, with animals reared in natural conditions. We have an agricultural policy that causes suffering to broilers, forces animals to be transported over long distances, causes pigs to be castrated and provides more medicines to animals than to people. It is not pigs, but an agricultural policy like this that should be castrated.\nA maximum time limit of eight hours for the transport of animals is a reasonable demand. Minimum standards of animal protection – as per Amendment 11 – are necessary. We have become as many as four times richer over the last 40 years. If we cannot afford to sacrifice a percentage of this wealth in order to protect defenceless animals, we cannot call ourselves civilised.\nTo my Spanish friends I would say the following: a noble fight would be an unarmed matador against an unarmed bull that is untreated, does not have its back broken, is not drugged and is not tortured. That is what would constitute a noble fight. The way such fights look at present, however, they are about cruelty to animals, something that must not be subsidised.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Herr talman! Ett civiliserat samhälle kan aldrig konkurrera med lägsta pris, med djur som föds upp under tortyrliknande förhållanden. Endast med höga krav på djurskydd kommer djurhållningen i EU att överleva. Lokal produktion, korta transporter och trygghet för konsumenter med naturlig uppfödning – däri finns framtiden. Vi har en jordbrukspolitik som plågar broilers, tvingar djur på långa transporter, ger mer läkemedel till djur än till människor och som kastrerar grisar. En sådan jordbrukspolitik borde kastreras snarare än grisarna!\nMax åtta timmars transport är ett rimligt krav. Miniminormer för djurskyddet – ändringsförslag 11 – är nödvändigt. Vi har blivit fyra gånger rikare de senaste 40 åren. Om vi inte har råd att offra någon procent av denna rikedom för att skydda försvarslösa djur, kan vi inte kalla oss civiliserade.\nTill mina spanska vänner vill jag säga följande: En ädel kamp vore en obeväpnad matador mot en obeväpnad tjur som är obehandlad, inte får ryggen knäckt, inte är drogad och inte är plågad. Det vore en ädel kamp! Som det ser ut nu, handlar det dock om djurplågeri, vilket inte ska stödjas med finansiella medel.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-229"}