{"speaker": "Esther Herranz García (PPE-DE). –", "english": "Esther Herranz García (PPE-DE). – (ES) Mr President, I would like to thank the rapporteur, Mrs Jeggle, for her work. This initiative responds to a social concern, one that I believe it is crucial for us to confront, not just in the European Union, but throughout the world.\nAnimal welfare is important, and it is important that we have a single European standard and that it be respected by all of the countries of the European Union. We have been worldwide pioneers in relation to these standards, and they must be respected, because there are few States in the world that can say that they conform to standards like those we apply in the European Union.\nWe have recently talked, for example, about the rearing of chicken for meat and the transport of animals; and in this report by Mrs Jeggle we are not just talking about production farms, but also, for example, about exhibiting animals, about zoos, about circuses and about research and development - areas in which animals are also used. We must also talk about domestic animals that we keep as pets in our homes and that also require our attention. We must not, of course, be tolerant with people who abandon them, allow them to die of hunger or abuse them.\nWe must apply serious and scientific criteria that ensure that the animals that we keep as pets in our daily lives in the European Union are happy. To this end, I would like to point out that we have held hearings in this Parliament in which we have heard international experts, such as Dr Gonsálvez, from Spain, who have told us that we must prevent epizootic diseases and invest in their prevention, that we must invest in complying with standards governing densities of animals in farms and that we must educate children to respect animals.\nWe must also, of course, prevent cases such as paragraph 71, introduced as a result of the ignorance and lack of knowledge of certain members of the Socialist Group in the European Parliament, who have mixed up two entirely different issues by failing to respect the art, the traditions and the culture of other people who do not think in the same way as them and who are exemplary in terms of freedom and respect for diversity.\nWe will therefore vote against that paragraph 71, though we fully respect the views of those who do not think in the same way as us.", "lang": "ES", "original": "Esther Herranz García (PPE-DE). – (ES) Señor Presidente, gracias señora ponente, señora Jeggle, por su trabajo. Esta iniciativa responde a una preocupación social que yo creo que es importante que se tenga en cuenta, no solamente en la Unión Europea, sino en todo el mundo.\nEs importante el bienestar animal y es importante que tengamos un estándar único europeo y que en todos los países de la Unión Europea, desde luego, se respete; que se respeten estas normas en las que somos pioneros en todo el mundo, porque pocos Estados del mundo pueden decir que cumplen unos estándares como los que aplica la Unión Europea.\nRecientemente hemos hablado, por ejemplo, de la cría del pollo para carne y del transporte de animales; y en este informe de la señora Jeggle no solamente estamos hablando de las granjas de producción, sino también, por ejemplo, de la exhibición de los animales, de los zoos, de los circos, de la investigación y el desarrollo, en los que también se utilizan animales. Y también tenemos que hablar de los animales domésticos que nos acompañan en nuestras casas y a los que tenemos que prestar atención; desde luego, no tenemos que ser tolerantes con quienes los abandonan, los matan de hambre o abusan de ellos.\nHay que aplicar criterios serios y criterios científicos que nos permitan decir que los animales que nos acompañan en nuestra vida diaria en la Unión Europea son felices. Para eso, quiero recordar que en este Parlamento hemos celebrado audiencias en las que hemos escuchado a expertos internacionales, como el doctor Gonsálvez, de España, que nos han dicho que tenemos que evitar las epizootias e invertir en ello, que tenemos que invertir en respetar las densidades de los animales en las granjas, que tenemos que formar a los niños en el respeto de los animales.\nY tenemos, desde luego, que evitar casos como el que se ha mencionado hoy aquí en relación con el apartado 71, introducido por la ignorancia y el desconocimiento de algún miembro del Grupo Socialista de esta Cámara, que, como se dice en español, ha confundido churras con merinas, porque no ha respetado ni el arte, ni la tradición, ni la cultura de las demás personas que no piensan como él y que son ejemplos de libertad y de respeto a la diversidad.\nPor eso, desde el más absoluto respeto a los que no piensan como nosotros, votaremos en contra de ese apartado 71.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-233"}