{"speaker": "Ioannis Gklavakis (PPE-DE).", "english": "Ioannis Gklavakis (PPE-DE). – (EL) Mr President, I should like to congratulate the rapporteur on her report. Mrs Jeggle is a sensitive, capable and excellent Member of the European Parliament.\nThe great Indian leader, Ghandi, said that when man treats animals well he demonstrates his humanity and his higher feelings. As such, I agree with the rapporteur, Mrs Jeggle, without any doubts. However, I would like to highlight a delicate and important point which has to do with livestock farming, which has to do with man. I do not refer to domestic animals, to cockfights or to dogfights, on which I agree with the rapporteur; I refer to reared animals. If the measures in the report, which – I repeat – I endorse and support, are applied, then our livestock farmers will have higher production costs, meaning that either we shall have to support them financially or we shall have to find ways of controlling the living conditions of animals reared in third countries whose meat is imported into the European Union. Otherwise, we shall achieve nothing. European livestock farming will shrink due to unfair competition and we shall demonstrate that we are hypocrites rather than animal lovers and that we have no sense of proper solidarity with livestock farmers.\nApart from that, I should like to highlight another issue. I should like stricter controls on wild animal hunting. Many of our mountains and forests no longer have any wild animals because there is uncontrolled, predatory murder of the animals and this does not only have to do with the animals. It disrupts the entire ecosystem in the mountains and forests of Europe and the rest of the world.", "lang": "EL", "original": "Ιωάννης Γκλαβάκης (PPE-DE). – Κύριε Πρόεδρε, θα ήθελα να συγχαρώ την εισηγήτρια για την έκθεσή της. Η κ. Jeggle είναι ένας ευαίσθητος, ικανός και άριστος ευρωβουλευτής.\nΟ μεγάλος Ινδός ηγέτης Γκάντι έλεγε ότι ο άνθρωπος όταν συμπεριφέρεται καλά στα ζώα δείχνει την ανθρωπιά του και τα ανώτερα αισθήματά του. Ως εκ τούτου συμφωνώ με όλα όσα εισηγείται η κ. Jeggle, χωρίς καμιά αμφιβολία. Θα ήθελα όμως να επισημάνω ένα λεπτό και σημαντικό σημείο που έχει να κάνει με τον κτηνοτρόφο, που έχει να κάνει με τον άνθρωπο. Δεν αναφέρομαι στα κατοικίδια ζώα, τις κοκορομαχίες, κυνομαχίες, όπου συμφωνώ με όσα λέει η εισηγήτρια αλλά αναφέρομαι στα εκτρεφόμενα ζώα. Αν εφαρμοστούν τα μέτρα της έκθεσης με τα οποία, ξανατονίζω, συμφωνώ και τα στηρίζω, τότε οι κτηνοτρόφοι μας θα έχουν ένα μεγαλύτερο κόστος παραγωγής και γι’ αυτό θα πρέπει ή να τους στηρίξουμε οικονομικά, ή να βρούμε τρόπους να ελέγχουμε τον τρόπο διαβίωσης των ζώων που εκτρέφονται σε τρίτες χώρες και εισάγονται τα κρέατά τους στην Ευρωπαϊκή Ένωση. Διαφορετικά δεν θα πετύχουμε τίποτα. Η ευρωπαϊκή κτηνοτροφία θα μειωθεί λόγω αθέμιτου ανταγωνισμού και εμείς θα αποδείξουμε ότι είμαστε υποκριτές και όχι φιλόζωοι και ότι δεν έχουμε κανένα αίσθημα σωστής αλληλεγγύης στην τάξη των κτηνοτρόφων.\nΕκτός αυτού θα ήθελα να τονίσω και ένα άλλο θέμα. Θα ήθελα μια μεγαλύτερη αυστηρότητα στο θέμα του κυνηγίου των αγρίων ζώων. Πάρα πολλά βουνά, πάρα πολλά δάση μας έχουν μείνει πλέον χωρίς άγρια ζώα, επειδή υπάρχει ανεξέλεγκτη, ληστρική δολοφονία των ζώων. Και αυτό δεν έχει να κάνει μόνο με τα ζώα. Διαταράσσεται και όλο το οικολογικό σύστημα στα βουνά και τα δάση της Ευρώπης και όλου του κόσμου.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-232"}