{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) Proper animal protection is a necessity in a modern society.\nThere are big differences between the EU Member States when it comes to animal protection. It may therefore be appropriate to have certain common rules, for example where the transport of animals is concerned.\nThe June List sees the EU as a union of values, where ethical issues in relation to animals are important. We are, however, doubtful about and, indeed, opposed to having an animal protection authority under the auspices of the EU. The existing structures in the EU Member States should be sufficient. If there were Community legislation, the Member States would be forced to apply it. If they did not do so, the Commission, in the first place, and ultimately the European Court of Justice would have to take measures against the state or states that did not comply with the legislation.\nAs so often, it is very difficult to strike a balance between decision-making at EU level and decision-making at national, regional or local levels. There are, however, certain values that must be protected at any cost, such as human rights and basic animal protection. This should preferably be done at international level.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Ett gott djurskydd är en nödvändighet i ett modernt samhälle.\nBland EU:s medlemsstater finns det stora skillnader när det gäller djurskydd. Det kan därför vara på sin plats att ha vissa gemensamma regler, till exempel när det gäller djurtransporter.\nJunilistan ser EU som en värderingsunion, där även djuretiska frågor är en viktig del. Vi ställer oss emellertid frågande och negativa till en djurskyddsmyndighet i EU:s regi. De befintliga strukturerna i EU:s medlemsstater borde vara tillräckliga. Om det finns gemenskapslagstiftning är medlemsstaterna tvungna att tillämpa den. I de fall detta inte sker ska i första hand kommissionen och slutligen EG–domstolen vidta åtgärder mot den eller de stater som inte följer lagstiftningen.\nSom så ofta är balansgången mycket svår mellan beslutsfattande på EU–nivå respektive nationell, regional och lokal nivå. Det finns dock vissa värden som måste skyddas till varje pris, såsom mänskliga rättigheter och ett grundläggande djurskydd. Detta borde helst göras på internationell nivå.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-238"}