{"speaker": "Christa Klaß (PPE-DE).", "english": "Christa Klaß (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, everything that humans do to animals comes back to them: Pythagoras realised this as much as two-and-a-half-thousand years ago.\nLooking at the interaction between animal protection, animal health, sustainability, and environmental and food safety, I can see that this is still true today. Thankfully, animal protection now plays a major part in our society. The public’s desire for ethically and socially sound products is increasing, and recently we have been increasingly dealing with sensitive issues such as animal protection relating to breeding, transport and slaughter.\nI welcome the Action Plan for the Protection and Welfare of Animals, and I congratulate Mrs Jeggle on her report, in which she specifies unequivocally what is needed. We need measures to keep the public better informed about modern animal-protection methods and applied animal protection. We must improve marketing, and also labelling and communication strategies, to inform consumers and thus assist them in their purchasing decisions.\nA simple, precise ‘EU label’ for animal protection could help us harmonise the currently diverging systems of animal-protection labelling and lay down minimum standards for animal protection applicable throughout the EU – and, I hope, beyond our borders, too, in the near future. We must not forget to involve animal breeders and keepers and also public opinion in this animal-protection policy, however.\nWhy is it that Community animal-protection policy has been restricted to farmed animals up to now? Are cats and dogs not worth protecting just because we do not eat them? This appears to be a legitimate question, as does the one as to whether pets are always kept in conditions appropriate to their species. We hear of all sorts of things taking place, for example birds being kept in cages, and snakes and other reptiles in urban flats. That is why this view has a rightful place in the report.\nWe have been advocating a reduction in the use of animals in research, science and product approval. Animal testing should be carried out only in the absence of any alternatives.", "lang": "DE", "original": "Christa Klaß (PPE-DE). – Herr Präsident, Frau Kommissarin, meine Damen und Herren! Alles, was der Mensch den Tieren antut, kommt auf den Menschen wieder zurück. Das wusste schon Pythagoras vor zweieinhalbtausend Jahren.\nWenn ich mir das Zusammenspiel von Tierschutz, Tiergesundheit, Nachhaltigkeit, Umwelt- und Lebensmittelsicherheit ansehe, dann stimmt das auch heute noch. Der Tierschutz spielt in unserer Gesellschaft mittlerweile – Gott sei Dank – eine sehr große Rolle. Der Wunsch der Öffentlichkeit nach ethisch und sozial unbedenklichen Produkten steigt, und wir befassen uns in letzter Zeit vermehrt mit den sensiblen Themen wie Tierschutz bei Aufzucht, Transport oder Schlachtung.\nIch begrüße den Aktionsplan für den Schutz und das Wohlbefinden der Tiere, und ich gratuliere Elisabeth Jeggle zu ihrem Bericht, der die Notwendigkeiten beim Namen nennt. Wir brauchen Maßnahmen, um die Öffentlichkeit besser über moderne Tierschutztechniken und angewandten Tierschutz zu informieren. Wir müssen Marketing, Etikettierungs- und Kommunikationsstrategien zur Aufklärung der Verbraucher verbessern und diese dadurch bei ihrer Kaufentscheidung unterstützen.\nMit der Hilfe eines einfachen und präzisen europäischen Tierschutzlabels könnte man die derzeit unterschiedlichen tierschutzbezogenen Kennzeichnungssysteme harmonisieren und EU-weit – und hoffentlich bald auch über unsere Grenzen hinaus – Mindeststandards für den Bereich Tierschutz festlegen. Dabei dürfen wir jedoch nicht vergessen, Züchter und Tierhalter sowie die Meinung der Öffentlichkeit in diese Tierschutzpolitik mit einzubinden.\nWarum bezieht sich die gemeinschaftliche Tierschutzpolitik bisher eigentlich nur auf die landwirtschaftlichen Nutztiere? Sind Hunde und Katzen nicht schützenswert, nur weil wir sie nicht essen? Diese Frage scheint erlaubt. Erlaubt sind auch die Fragen: Werden Haustiere immer artgerecht gehalten? Der Vogel im Käfig, die Schlangen oder Reptilien in Stadtwohnungen? Eben alles, was wir so hören, und alles, was es so gibt. Deshalb gehört diese Sichtweise in den Bericht.\nWir haben uns für die Verringerung des Einsatzes von Tieren in der Forschung, Wissenschaft und bei der Produktzulassung eingesetzt. Tierversuche dürfen dort nur durchgeführt werden, wenn es keine alternativen Möglichkeiten gibt.", "agenda_item": "The protection and welfare of animals 2006-2010 (debate)", "debate_id": "CRE-20061011-ITEM-019", "intervention_id": "3-234"}