{"speaker": "Margarita Starkevičiūtė,", "english": "Margarita Starkevičiūtė, on behalf of the ALDE Group . – (LT) Some time ago scientists established that there is no miracle drug which can help create jobs, solve all employment problems and encourage competitiveness, but rather there is a multitude of factors and we must simply find a good combination of these. The problem is that this combination of factors differs from country to country and must take into account peculiarities of the national economy. On the evidence of the unsuccessful experience of the International Monetary Fund in attempting to create a single universal model, it is doubtful whether we should try to create an economic strategy model on a European scale. I believe that we must stress three basic points. First of all, we ought to agree with Mr Garcia-Margallo's view that we must consolidate all economic policy documents; there are too many of them and they are repetitive. Secondly, we must outline a mechanism of interaction between national and European level economic strategies. And thirdly, this can be achieved by determining clear and concrete priorities which complement each other.", "lang": "LT", "original": "Margarita Starkevičiūtė, ALDE frakcijos vardu . – Mokslininkai jau seniai nustatė, kad nėra stebuklingo vaisto, kuris padėtų sukurti darbo vietas, išspręsti visas užimtumo problemas ir paskatinti konkurencingumą, o yra daugybė veiksnių ir tiesiog reikia surasti gerą jų derinį. Problema yra tai, kad tas veiksnių derinys yra skirtingas kiekvienai šaliai ir turi įvertinti nacionalinės ekonomikos ypatumus. Nesėkminga Tarptautinio valiutos fondo patirtis bandant sukurti vienodą universalų modelį liudija tai, kad vargu ar Europos mastu mums reikia bandyti sukurti ekonominės strategijos modelį. Aš manyčiau, kad reikia akcentuoti tris pagrindinius dalykus. Visų pirma, reikėtų sutikti su ponu Garcia Margallo, kad reikia konsoliduoti visus ekonominės politikos dokumentus, jų yra per daug ir jie pasikartoja. Antra, reikia apibrėžti sąveikos mechanizmą tarp nacionalinių ir Europos lygmens ekonominių strategijų. Ir trečia, šitą galima pasiekti nustatant vieną kitą papildančius aiškius ir konkrečius prioritetus.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-028"}