{"speaker": "Magda Kósáné Kovács (PSE),", "english": "Magda Kósáné Kovács (PSE), rapporteur . – (HU) European citizens do not like the political code words used by the experts. Unfortunately, the ‘Lisbon process’ is starting to become a code phrase too, even though it represents our common future. If the Member States of the Union are competitive, we will have more and better jobs. If more people find jobs, poverty will be reduced. Also, this would provide more resources for the reform of social systems, and to enable us to preserve our environment for our grandchildren. I would like to strongly emphasise that work that is not accompanied by and founded on social security cannot produce significant economic results. And if this is true, which it is, then we can welcome the decision of the Council and Commission, that Member States should assess the implementation of the Directives on employment and economic development in integrated Directives, evaluating the two issues in connection with one another. We can see that the picture has become richer, especially through the fact that the European Commission has now assessed the action plans of 25 Member States. The Committee on Employment and Social Affairs has acknowledged and accepted that on the basis of the Interinstitutional Agreements, Parliament will not change the guidelines annually – and I believe that this will also serve the interests of the Member States – and it will only change them in the event of any problems arising on the employment market of the European Union. At the same time, in the specifications of political aims – contained in the preamble – we considered it important to include in the parliamentary document the lessons learned from the first report prepared after the ten new Member States joined the European Union. The committee agreed, almost unanimously, that Parliament should participate more actively in the verification of the implementation of the guidelines. In this respect, we will contact the competent Commission official. In my report I wished to complement the presentation of the Commission in respect of three important matters of principle; my colleagues, the members of the committee, have made a significant contribution to insure that these are presented clearly and comprehensively. Primarily, we emphatically call attention to the improvement of the labour market opportunities of social groups with various disadvantages. And, as mentioned by the Commissioners, this is also a precondition of further economic growth. A huge reserve for increasing labour resources is firstly to increase the activity of women, secondly, to maintain the ageing or aged workforce on the labour market or to encourage their return, and thirdly, to help young people find jobs and enter the labour market. However, we believe that the elimination of the disadvantages that keep away a part of the people from the labour market today is at least as important. We also call attention to the anomaly that workers coming from third countries may have a more favourable position on the European labour market than citizens of new Member States. We will have the opportunity to discuss this problem in connection with the Ő ry report, but I would already like to say, on the basis of the news we have recently heard, that we welcome the Netherlands to the ‘club of the 6’ (as the seventh country, from 2007). And finally, thirdly, we believe that without a long-term financial perspective it is not possible to provide adequate resources to Member States for the tasks that are specified as fundamental goals in the integrated guidelines either.\nPolite words are fashionable here, but this is not politeness or force of habit: I would like to say a sincere thank you to my colleagues – irrespective of their party affiliation – and to the representatives of the various political groups for their help and contribution, and separately to Ana Mato Adrover, the co-rapporteur of the report. There is hope that the phrase ‘unity through diversity’ will not be a slogan only, but also an opportunity.", "lang": "HU", "original": "Magda Kósáné Kovács (PSE), előadó . – Az európai polgárok nem szeretik a beavatottak politikai kódszavait. Sajnos ilyenné kezd válni a lisszaboni folyamat idézése is, pedig a kódszó mögött mindannyiunk közös jövője rejlik. Hiszen ha versenyképesek az Unió tagországai, akkor lesz több és jobb munkahely. Ha többen jutnak munkához, akkor csökken a szegénység. De így több forrás lesz a szociális rendszerek reformjára is, és arra, hogy megőrizzük a környezetünket az unokáink számára. Szeretném nyomatékkal aláhúzni, hogy az a munka, amelyet nem a szociális biztonság kísér és alapoz meg, nem hozhat jelentős gazdasági eredményeket. És ha ez így van – márpedig így van –, akkor örömmel fogadhatjuk a Tanács és a Bizottság döntését, hogy a foglalkoztatási és gazdaságfejlesztési irányelvek teljesítését integrált irányelvekben értékeljék a tagországok, a két témát egymással összefüggésben. Azt láthatjuk, hogy a kép gazdagabb lett, különösen azáltal, hogy az Európai Bizottság most már 25 tagország akcióterveit értékelte. A Foglalkoztatási Bizottság tudomásul vette és elfogadta, hogy az intézményközi megállapodások alapján a Parlament az iránymutatásokat nem változtatja évente – meggyőződésem, hogy ez a tagországok érdekeit is szolgálja –, illetve csakis akkor, ha zavar támadna az Európai Unió foglalkoztatási piacán. Ugyanakkor a politikai célmegjelölésekben – amelyeket a preambulum tartalmaz – fontosnak tartottuk, hogy a 10-es bővítés utáni első jelentés tanulságait beemeljük a parlamenti dokumentumba. A bizottság csaknem egyhangúan egyetértett azzal, hogy a Parlamentnek aktívabban kell részt vennie az iránymutatások alkalmazásának ellenőrzésében. Erre vonatkozóan megkeressük a kapcsolatot a Bizottság illetékesével. Jelentésemben három fontos elvi kérdésben kívántam kiegészíteni a Bizottság előterjesztését, amelyek pontosításához, teljessé tételéhez a kollégáim, a bizottság tagjai nagymértékben hozzájárultak. Először nyomatékkal felhívjuk a figyelmet a különböző hátrányoktól sújtott társadalmi csoportok munkaerőpiaci esélyeinek javítására. És ahogy azt a biztos urak említették, ez a további gazdasági növekedésnek is feltétele. A munkaerőforrás növelésének óriási tartaléka elsősorban a női aktivitás növelése, másodsorban az idősödő vagy idős munkaerő megtartása vagy visszacsalogatása a munkaerőpiacra, és harmadszor a fiatalok beállítása, munkaerőpiacra segítése. De legalább ilyen fontosnak tartjuk azoknak a hátrányoknak a kiküszöbölését is, amelyek ma távol tartják az emberek egy részét a munkaerőpiactól. Felhívjuk a figyelmet arra az anomáliára, hogy a harmadik országból jövő munkavállalók előnyösebb helyzetbe kerülhetnek Európa munkaerőpiacán, mint az új tagországok polgárai. Erről a problémáról az Őry-riport vitája kapcsán lesz módunk beszélni, de annyit már most hozzáteszek, hogy a napokban elhangzott hírek alapján üdvözöljük Hollandiát a „hatok klubjában” (mint hetedik országot, 2007-től). És végül, harmadszor, hosszú távú pénzügyi perspektíva nélkül meggyőződésünk szerint nem lehet adekvát forrásokat biztosítani a tagállamoknak azokhoz a feladatokhoz, amelyekhez az integrált iránymutatások is alapvető célként említenek.\nItt divatosak az udvarias szavak, de nem szokásból vagy udvariasságból, hanem őszintén mondok köszönetet – pártállásra való tekintet nélkül – képviselőtársaimnak, a különböző pártcsaládok képviselőinek a segítségért, a pontosításokért, és külön Ana Mato Adrovernek, a jelentés társ-jelentéstevőjének. Van remény arra, hogy az egység a sokféleségben ne csak jelszó, hanem lehetőség is legyen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-024"}