{"speaker": "José Manuel García-Margallo y Marfil (PPE-DE),", "english": "José Manuel García-Margallo y Marfil (PPE-DE), rapporteur . – (ES) Mr President, Commissioners, the discussion of the broad economic policy guidelines has given us many headaches in previous years.\nIn order to make sure the headache is not so severe this year, I shall restrict myself to three questions: why has Parliament decided to produce a report despite the fact that the Commission has chosen to ratify the previous reports? What can we do to ensure that our reports are heard? And thirdly, what is it that we want the Commission to hear?\nFirstly, why a report? Because previous reports contained masses of recommendations that the Commission has not taken into account. Secondly, because, since we discussed the previous report, new factors have arisen: the relative failure of the European Constitution, a new financial perspective, some first interest rate rises, three candidates seeking to join the eurozone, and the Doha Round, which continues the Hong Kong trade talks.\nSecondly, because there are certain factors that we have taken up in other reports, but which have become more important over time. Commissioner Almunia referred to the ageing of the population and we should also talk about the consequences of immigration, the consequences of Chinese imports, once the quantitative restrictions have come to an end, about world imbalances, essentially in relation to the United States, and finally the energy crisis.\nWhat can we do in order to be heard? This report has been drawn up in a spirit of consensus, which has obliged many of us to give way on our particular points of view, and I would like in particular to thank all of the representatives of the other parliamentary groups for doing so.\nIf we want to be heard, the first thing I must point out here is that previously we have not been heard. This report begins with a kind of catalogue of grievances, a list of recommendations that we have made and that the Commission has not taken up.\nWe asked for a transposition of directives, which has not happened, a reduction of deficits — Commissioner Almunia has pointed out that 12 of the 25 Member States are currently in a situation of excessive deficit — a communication on globalisation in order to make clear to the public the opportunities and challenges it presents — and if this communication had been produced, it would have spared us a few headaches — and we also called for the application of the charters on small and medium-sized businesses, something which has not been done.\nSecondly, this report deals with what we might call institutional issues, whether of a constitutional nature or not. During this period of active reflection — which is neither a reflection nor active — we are dealing with those questions which were left over from the Convention and which have not been answered: what are the Union’s objectives and competences? What are the responsibilities of the European Central Bank, while respecting its independence at all times? What should we do in order to reinforce the Stability and Growth Pact? What are the legal bases for modifying taxation in the Union and in the Member States?\nThere is one explicit recommendation that I would ask the Commission to take particular note of: this Parliament will not approve any directive by means of the Lamfalussy procedure if the problem of call-back is not resolved by 2008, ultimately the international representation of the eurozone.\nThe Vice-President of the Commission has referred to coordinating the broad economic policy guidelines and the employment guidelines within a single document: it is true, but they are still subject to different information and consultation procedures which make them difficult to understand. Furthermore, it is necessary to incorporate other documents in order to ensure that it is not fragmentary.\nWith regard to taxation in an institutional sense, we call upon the Commission to respond to what the High Court of Justice has said: a uniform definition of tax residence, as an extension of citizenship, the principle of non-discrimination and a convention on double taxation. With regard to coordination, I was pleased with Commissioner Almunia’s kind words: it is true that we have to coordinate more, we must make a precise diagnosis, draw up a correct cure, an analysis of what has happened and define the role of the Eurogroup.\nIn the field of macroeconomic policy, we do not go into the issue of interest rates, we do not express our opinion. We do say that we have to do everything possible to ensure that prices do not rise and interest stays low. We refer to public debt, in terms used by the Commissioner: less interest, less repayments, means more spending on ageing, more Lisbon.\nWith regard to the business climate, we call for serious reflection. The United States are ahead of us. 144 of the world’s top companies are from the European Union, while in the case of the United States, that figure stands at 206. Small and medium-sized businesses double their employment in the first two years, something that does not happen in Europe. We are calling for positive discrimination to be applied in favour of small and medium-sized businesses, with particular reference to the funding of risk capital.\nIn the field of taxation, to put it in simple terms, we ask that Home State Taxation be used for companies in application of the principle of place of origin with regard to VAT.\nI have nothing to say with regard to human capital. My colleague has expressed this very well.\nIn the field of investment: trans-European networks. It would take twenty years to finish them.\nEnergy, R+D+I, more market, more competition, more competitiveness.\n(Applause)", "lang": "ES", "original": "José Manuel García-Margallo y Marfil (PPE-DE), ponente . – (ES) Señor Presidente, señores Comisarios, la discusión sobre las grandes orientaciones económicas nos ha dado bastantes dolores de cabeza en años anteriores.\nPara que este año el dolor de cabeza sea más liviano, me voy a limitar a tres cuestiones: ¿por qué el Parlamento ha decidido hacer un informe a pesar de que la Comisión ha optado por ratificar los informes anteriores? ¿Qué podemos hacer para que nuestros informes sean oídos? Y, en tercer lugar, ¿qué es lo que queremos que la Comisión oiga?\nEn primer lugar, ¿por qué un informe? Porque hay un montón de recomendaciones, hechas en informes anteriores, que la Comisión no ha tenido en cuenta. En segundo lugar, porque, desde que discutimos el informe anterior, han surgido factores nuevos: el fracaso relativo de la Constitución Europea, unas nuevas perspectivas financieras, unas primeras subidas de interés, tres candidatos que aspiran a entrar en la zona del euro, y la Ronda de Doha, que continúa las conversaciones comerciales de Hong Kong.\nEn segundo lugar, porque hay ciertos factores que sí fueron tenidos en cuenta en otros informes, pero que han cobrado un protagonismo mayor a lo largo del tiempo. Se ha referido el Comisario Almunia al envejecimiento de la población y deberíamos hablar también de las consecuencias de la inmigración, de las consecuencias de las importaciones chinas, una vez que han terminado las restricciones cuantitativas, de los desequilibrios mundiales, fundamentalmente de los Estados Unidos, y, por último, del shock energético.\n¿Qué debemos hacer para ser oídos? Este informe ha sido redactado con un espíritu de consenso, lo cual nos ha obligado a muchos a hacer muchas renuncias de nuestros pensamientos particulares, renuncias que yo agradezco especialmente a todos los representantes de los otros Grupos parlamentarios.\nY, si queremos ser oídos, lo primero que tengo que señalar aquí es que antes no lo hemos sido. Empieza este informe con una especie de memorial de agravios, una recopilación de recomendaciones que hemos hecho y que no han sido seguidas por la Comisión.\nPedimos una transposición de directivas que no se ha hecho, la reducción de los déficit —el Comisario Almunia ha recordado que 12 de los 25 Estados miembros están en estos momentos en una situación de déficit excesivo—, una comunicación sobre la globalización para aclarar a la población cuáles son las oportunidades y los desafíos de la misma —comunicación que, si se hubiese hecho, nos habría evitado algún quebradero de cabeza— y pedimos también que se aplicasen las cartas de la pequeña y la mediana empresa, cosa que no se ha hecho.\nEn segundo lugar, este informe trata de lo que podríamos llamar cuestiones institucionales, tengan o no carácter constitucional. Se abordan en este periodo de reflexión activa —que ni es reflexión ni es activa— aquellas preguntas que quedaron pendientes en la Convención y que no han sido contestadas: ¿cuáles son los objetivos y competencias de la Unión? ¿Cuál es la responsabilidad del Banco Central Europeo, respetando siempre su independencia? ¿Qué hacer para reforzar el Pacto de estabilidad y crecimiento? ¿Cuáles son las bases jurídicas para modificar la fiscalidad en la Unión y en los Estados miembros?\nUna recomendación explícita de la que yo rogaría que la Comisión tomase nota: este Parlamento no aprobará ninguna directiva por el procedimiento Lamfalussy si antes de 2008 no se resuelve el problema del call back o de la avocación, en última instancia representación internacional de la zona del euro.\nSe ha referido el Vicepresidente de la Comisión a la coordinación en un solo documento de las GOPES y de las orientaciones de empleo: es verdad, pero siguen sometidas a procedimientos diferentes, información y consulta, que dificultan su comprensión. Es necesario, además, incorporar otros documentos para que esto no sea fragmentario.\nEn materia de fiscalidad de carácter institucional, pedimos que la Comisión se haga eco de lo que ya ha dicho el Tribunal Superior de Justicia: residencia única, como extensión de la ciudadanía, principio de no discriminación y convenio de doble imposición. Y, en materia de coordinación, celebro las amables palabras del Comisario Almunia: es verdad que tenemos que coordinar más, tenemos que hacer un diagnóstico exacto, una terapia exacta, un análisis de lo que ha pasado y definir el papel del Eurogrupo.\nEn materia de política macroeconómica, no entramos en el tema de los tipos de interés, no exponemos nuestra opinión. Sí decimos que hay que hacer todo lo posible para que los precios no suban y los tipos de interés se mantengan bajos. Hacemos una referencia a la deuda pública, en los términos que ha dicho el Comisario: menos intereses, menos amortizaciones, quiere decir más gastos de envejecimiento, más Lisboa.\nEn cuanto al clima empresarial, pedimos una reflexión seria. Los Estados Unidos van por delante de nosotros. La Unión Europea tiene 144 empresas entre las primeras del mundo, frente a las 206 de los Estados Unidos. La pequeña y la mediana empresa duplican sus efectivos en empleo en los dos primeros años, cosa que no ocurre en Europa. Pedimos que se aplique la discriminación positiva a favor de la pequeña y la mediana empresa, haciendo especial referencia a la financiación de capital-riesgo.\nEn materia de fiscalidad, pedimos, si se quiere simplificar, que se aproveche el home state taxation en sociedades para aplicar el principio de origen en valor añadido.\nNada digo en materia de capital humano. Lo ha dicho muy bien mi colega.\nMateria de inversión: redes transeuropeas. Veinte años se tardaría en terminarlas.\nEnergía, I+D+I, más mercado, más competencia, más competitividad.\n(Aplausos)", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-025"}