{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Mr President, I wish to begin by thanking the rapporteur, Mrs Kovács, for a very constructive piece of work. We in Parliament have, of course, come out in favour of the Guidelines being long-term three-year cycles and of their being integrated. Once suitably long-term, integrated Guidelines are in place, it is incredibly important for us to examine the National Reform Programmes. It is important for the Commission to do this, but it is also important for Parliament to be involved in examining and following up the National Reform Programmes.\nCommissioner Almunia said that the economic prospects are better now. That is true, but the employment situation in Europe is anything but encouraging. It is entirely possible that it can be improved, but allow me to discuss three areas that are extremely worrying.\nFirstly, there is the question of youth unemployment. This is of very great concern because, if young people leave education only to be immediately unemployed – and in the long term, at that – it is incredibly difficult to get them back into the labour market subsequently. I do not believe in the French model or believe, as a number of other parties expressly do, that employment is boosted by making one particular group or another less secure. Employment is stimulated through proactive industrial and labour market policies.\nWhere the older labour force is concerned, we have the dilemma that people are leaving the EU labour market far too early nowadays. Older workers need to be able to develop their skills to a higher degree, but we also need to increase health and safety in workplaces.\nI turn, finally, to gender equality, which must permeate everything. I welcome the Gender Equality Pact which is now, or will in time be, part of the Lisbon process. It is especially important that child care and other areas be developed so that it is possible for men and women alike both to work and to have an up-and-running family life. These are aspects that I should like you to include.", "lang": "SV", "original": "Jan Andersson (PSE). – Herr talman! Jag vill börja med att tacka föredraganden Magda Kósáné Kovács för ett mycket bra arbete. Vi från parlamentet har ju ställt oss bakom dels att riktlinjerna ska vara långsiktiga, treårscykler, dels att de ska vara integrerade. När man har denna långsiktighet och denna integration så är det oerhört viktigt att vi granskar de nationella reformplanerna. Det är viktigt att kommissionen gör det, men det är också viktigt att parlamentet blir involverad i granskningen och uppföljningen av de nationella reformplanerna.\nKommissionär Almunia sa att de ekonomiska utsikterna är bättre nu. Det är sant, men sysselsättningssituationen i Europa är allt annat än ljus. Det är mycket möjligt att den kan förbättras, men låt mig ta tre områden som är ytterst besvärliga.\nFör det första gäller det ungdomsarbetslösheten. Ungdomsarbetslösheten är oerhört viktig, för om ungdomar går direkt från utbildning till arbetslöshet och långtidsarbetslöshet så är det oerhört svårt att få dem tillbaka in på arbetsmarknaden senare. Jag tror inte på den franska modellen eller, som en del andra partier säger, att man genom att försämra tryggheten för den gruppen eller för någon annan speciell grupp stimulerar sysselsättningen. Styrsysselsättningen stimuleras genom en aktiv näringspolitik och en aktiv arbetsmarknadspolitik.\nNär det gäller den äldre arbetskraften så har vi dilemmat att man lämnar arbetsmarknaden alldeles för tidigt inom EU idag. Det behövs mer kompetensutveckling för den äldre arbetskraften, men samtidigt också att vi stärker hälsan och säkerheten på arbetsplatserna.\nTill slut jämställdheten. Jämställdheten måste genomsyra allt. Jag välkomnar den jämställdhetspakt som nu är, eller kommer att bli, en del av Lissabonprocessen. Speciellt viktigt är det att barnomsorg och annat byggs ut så att det blir möjligt för män och kvinnor att tillsammans både arbeta och ha ett fungerande familjeliv. Dessa aspekter skulle jag vilja att ni tar med.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-035"}