{"speaker": "Jana Bobošíková (NI). –", "english": "Jana Bobošíková (NI). – (CS) The reports under discussion today finally provide a clear picture of the gloomy state of the EU economy and correctly identify the causes thereof: poor regulation, a lack of structural and social reforms and a lack of flexibility within the economy. We also have insufficient entrepreneurial dynamism, weak labour markets, sluggish productivity growth, lack of investment, lack of innovation and bad systems of education. Here we are calling for the entrepreneurial spirit to be encouraged, for a reduction in labour costs and for improved standards of teaching in mathematics and natural sciences. The description is very succinct, but very hypocritical. This Parliament could take concrete steps towards productivity, flexibility and encouraging the entrepreneurial spirit, and really – not just formally – liberalising the services market, instead of surrendering in a cowardly manner to the demonstrators in the nearby area. I am afraid that today’s reports will come to nothing, as long as national governments behave in the same sort of populistic and hypocritical way as this Parliament, rather than confronting difficult truths and taking uncomfortable measures for survival.", "lang": "CS", "original": "Jana Bobošíková (NI). – Zprávy, které dnes projednáváme, konečně jasně popisují neutěšený stav ekonomiky Evropské unie a správně pojmenovávají jeho příčiny: špatnou regulaci, nedostatečné strukturální a sociální reformy, malou flexibilitu hospodářství. Dále je to nedostatek dynamiky podnikání, slabé pracovní trhy, malý růst produktivity, nedostatek investic, nedostatečné inovace, špatné vzdělávací systémy. Voláme zde po podpoře podnikatelského ducha, snižování pracovních nákladů a po zlepšení úrovně výuky matematiky a přírodních věd. Popis je velmi dokonalý, leč velmi pokrytecký. Když mohl tento Parlament udělat konkrétní krok právě pro produktivitu, flexibilitu a podnikatelského ducha a skutečně – nikoliv jen formálně – uvolnit trh se službami, zbaběle ucukl před demonstranty na přilehlém prostranství. Obávám se, že dnešní zprávy nebudou k ničemu, pokud se stejně populisticky a pokrytecky jako tento Parlament budou chovat i národní vlády, které by měly brát v potaz nepříjemná fakta a uvádět nepohodlná opatření k životu.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-033"}