{"speaker": "Guntars Krasts (UEN). –", "english": "Guntars Krasts (UEN). – (LV) Thank you, Mr President. First of all I would like to thank the rapporteur for having drawn attention in the report to restrictions on the free movement of labour within the European Union internal market.\nUnfortunately, the most recent enlargement of the European Union was perceived within the internal market as a threat, instead of a new opportunity. The mythical Polish plumber, who in real life would be welcome, but is difficult to find, clearly illustrates the fears which after enlargement now hold sway in the European Union internal market. We see a negative attitude towards all four market freedoms, and not just the free movement of labour.\nIt is therefore a pity that the report provides no assessment of the draft Services Directive as watered down by this Parliament, which in the variant put forward by the Commission was supposed in the coming years to become the main stimulus for the labour market in the European Union.\nSimilarly, the report did not assess the negative repercussions for employment of restrictions on the free movement of capital. These include those restrictions adopted by this Parliament at last month’s part-session in Strasbourg. I am referring to the report entitled ‘Restructuring and employment’ and particularly the report entitled ‘Relocation in the context of regional development’. The main leitmotiv of both reports is the creation of restrictions preventing businesses from freely relocating within the European Union internal market.\nThis is a time of untapped opportunities for boosting the European Union labour market. The development and strengthening of the European Union’s internal market is the most effective tool in preparing the Member States’ labour market for increasing global competition. Therefore, we ought to look at the basic approach of the Member States’ employment policies in close connection with the goal of developing the potential of the European Union internal market.", "lang": "LV", "original": "Guntars Krasts (UEN). – Paldies priekšsēdētājam! Vispirms vēlos pateikties ziņotājam, ka ziņojumā pievērsta uzmanība brīvas darbaspēka kustības ierobežojumiem Eiropas Savienības iekšējā tirgū.\nDiemžēl pēdējā Eiropas Savienības paplašināšanās iekšējā tirgū tikusi uztverta kā drauds, nevis jaunas iespējas. Mistiskais poļu santehniķis, kurš reālajā dzīvē būtu vēlams, bet ir grūti atrodams, uzskatāmi ilustrē tās bažas, kas pēc paplašināšanās valda Eiropas Savienības iekšējā tirgū. Vērojam negatīvu noskaņu pret visām četrām tirgus brīvībām, ne tikai darbaspēka brīvu kustību.\nTāpēc žēl, ka ziņojumā nekādu vērtējumu nav guvis šī Parlamenta novājinātais pakalpojumu direktīvas projekts, kuram Komisijas piedāvātajā variantā tuvākajos gados vajadzēja kļūt par galveno stimulu darba tirgum Eiropas Savienībā.\nTāpat ziņojumā netiek novērtēta kapitāla brīvas kustības ierobežojumu negatīvā ietekme uz nodarbinātību, tai skaitā tie ierobežojumi, ko šis Parlaments pieņēma pagājušā mēneša sesijā Strasbūrā. Runa ir par ziņojumu \"Pārstrukturēšana un nodarbinātība\" un jo īpaši par ziņojumu \"Pārvietošanās reģionālās attīstības kontekstā\". Abus ziņojumus vienojošais vadmotīvs ir ierobežojumu radīšana uzņēmumiem brīvi pārvietoties Eiropas Savienības iekšējā tirgū.\nŠis ir neizmantoto iespēju laiks Eiropas Savienības darba tirgus aktivizēšanai. Eiropas Savienības iekšējā tirgus attīstība un nostiprināšana ir efektīvākais līdzeklis, lai sagatavotu dalībvalstu darba tirgu augošajai globālajai konkurencei. Tāpēc dalībvalstu nodarbinātības politikas pamatnostādnes jāskata ciešā kopsakarā ar mērķi attīstīt Eiropas Savienības iekšējā tirgus potenciālu.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-038"}