{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) The bulk of the integrated guidelines for employment growth contain the main barriers to an effective employment policy that prioritises the creation of high-quality jobs with rights, social and territorial cohesion, and people’s well-being.\nThis is, first of all, because priority is attached to ensuring economic stability, to enlarging and deepening the internal market, to opening up the markets and promoting competition, and to creating a more business-friendly environment. All of which is music to the ears of the large economic and financial groups, and to the overlords of international trade who, enjoying the fruits of exploiting cheap labour from third countries, prefer the enormous returns from relocating production to maintaining and developing jobs with rights in EU Member States.\nWhat is more, the guidelines for employment are much too vague, as they omit key areas, such as the need to increase female involvement in the labour market, and to ensure high-quality jobs with rights. This would help to combat the kind of salary- and career-related discrimination that women continue to fall victim to, and would not lead to the precarious, poorly-paid work that we see today.\nIt is also crucial to boost regional economies, to promote micro, small and medium-sized enterprises and to create jobs in regions where there are high levels of unemployment.\nFamilies must also be supported, both in terms of rearranging and reducing working hours, without any loss of rights, and in terms of investing in public services to support the family, as this would help to create jobs better suited to local and regional needs. Greater public investment is therefore urgently required in health, housing and guaranteed access to free, high-quality education and training. We have therefore tabled a proposal to attach these guidelines to the proposals submitted, as we believe it is vital to include them in the guidelines for employment.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – As orientações integradas para o crescimento do emprego contêm no seu bojo os principais entraves a uma política de emprego eficaz, que dê prioridade à criação de emprego de qualidade, a empregos com direitos, à coesão social e territorial, bem como ao bem-estar das pessoas.\nDesde logo, porque a prioridade é dada à garantia de estabilidade económica, ao alargamento e aprofundamento do mercado interno, à garantia da abertura e da competitividade dos mercados, à criação de um ambiente empresarial mais atractivo, ou seja, tudo música celestial para os grupos económicos e financeiros, para os senhores do comércio internacional que, beneficiando da exploração de mão-de-obra barata em países terceiros, preferem a aposta nos enormes ganhos resultantes das deslocalizações da produção do que manter e desenvolver empregos com direitos nos países da União Europeia.\nAcresce que as orientações propriamente ditas para o emprego são demasiado vagas e esquecem áreas fundamentais, designadamente a necessidade de aumentar a participação das mulheres no mercado de trabalho, garantindo-lhes empregos de qualidade e com direitos, e combatendo discriminações a nível salarial e de carreira, a que continuam sujeitas, e não criando um trabalho precário e mal pago, como hoje acontece.\nDe igual modo impõe-se que se promovam as economias regionais, as micro, as pequenas e médias empresas e a criação de postos de trabalho nas regiões com elevadas taxas de desemprego.\nTal como é fundamental que se apoiem as famílias, quer em termos de reorganização do horário de trabalho e da sua redução, sem perdas de direitos, quer ao nível do investimento em serviços públicos de apoio à família, o que contribuiria igualmente para criar mais empregos adaptados às necessidades locais e regionais. Daí que seja urgente promover um maior investimento público na saúde, na habitação e na garantia de acesso a uma educação e formação gratuitas e de alta qualidade. Por isso apresentamos uma proposta que procura aditar estas orientações às propostas apresentadas dado considerarmos fundamental a sua inclusão nas orientações para o emprego.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-030"}