{"speaker": "José Albino Silva Peneda (PPE-DE).", "english": "José Albino Silva Peneda (PPE-DE). – (PT) Mr President, at a time when the phenomenon of globalisation has ultimately determined many of the aspects of the economic and social systems of all our countries, we must be aware that every obstacle to the freedom of movement of persons, goods, capital and services is a major obstacle to competitiveness, growth and job creation. The notion that the interests of a particular country can be protected by restricting freedom of movement within the EU is pie in the sky. This kind of attitude may work as a short term panacea but will never properly solve the challenges facing the EU.\nIn order for Europe to gain a firmer foothold in an increasingly globalised world, it needs, first and foremost, to press ahead with liberalising the markets. As we know, the demographic situation on the European continent and the phenomenon of globalisation make it imperative that we carry out a range of reforms to the social and economic models of many EU Member States. The higher the economic growth in Europe, the easier it will be to carry out these reforms, but in order for that growth to emerge, the internal market must be functioning completely. While Europe grows at rates of 1, 2 or even 3%, it is very difficult to implement these reforms, which are so vital for peace and social stability in the EU.\nI therefore wish to highlight the fact that the completion of the internal market of course contains an economic component, but there is a further crucial element, and that is social policy. This is yet another reason why I support the Commission’s efforts thus far in this area.\nI should like to make one final remark about the free movement of workers. By putting up certain types of barrier to the free movement of workers, some Member States are actually in the preposterous situation of helping workers from third countries to gain access to jobs ahead of those from new EU Member States.", "lang": "PT", "original": "José Albino Silva Peneda (PPE-DE). – Senhor Presidente, num tempo em que o fenómeno da globalização acaba por determinar muitos dos aspectos dos sistemas económicos e sociais de todos os nossos países, temos de ter consciência de que cada obstáculo que limite a liberdade de circulação de pessoas, bens, capitais e serviços é um entrave sério à competitividade, ao crescimento e à criação de emprego. É pura ilusão pensar que restringindo a liberdade de circulação dentro do espaço da União Europeia se pode proteger interesses de um dado país. Este tipo de atitude pode tranquilizar uns tantos a curto prazo, mas nunca será a solução para os desafios que a União Europeia tem perante si.\nNuma época em que o mundo está cada vez mais globalizado é que a Europa deveria aumentar a sua capacidade de massa crítica o que significa, antes de tudo, uma maior liberalização dos mercados. Sabemos que a situação demográfica do continente europeu e o fenómeno da globalização implicam a necessidade de se levar a cabo um conjunto de reformas dos modelos sociais e económicos de muitos Estados-Membros da União Europeia. Ora, essas reformas serão tanto mais facilmente desencadeadas quanto mais elevado for o crescimento económico europeu, mas para que esse crescimento se verifique é necessário e essencial o complemento do funcionamento do mercado interno. Enquanto a Europa crescer a taxas de 1, 2 ou mesmo 3% é muito difícil pôr em prática essas reformas tão necessárias à paz e à estabilidade social da União Europeia.\nPor isso insisto que a criação integral do mercado interno, para além da inegável componente económica, contém em si um elemento muito importante e determinante da política social. Esta é mais uma razão para eu apoiar os esforços que a Comissão Europeia tem vindo a desencadear neste domínio.\nUma última palavra relativamente à livre circulação dos trabalhadores: ao aplicarem determinado tipo de obstáculos à livre circulação dos trabalhadores, alguns Estados-Membros chegam mesmo à situação, que é caricata, de facilitar o acesso ao emprego a trabalhadores oriundos de países terceiros do que a trabalhadores dos novos Estados-Membros da União Europeia.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-034"}