{"speaker": "Ján Hudacký (PPE-DE).", "english": "Ján Hudacký (PPE-DE). – (SK) First of all, I would like to thank the rapporteur, Mr García-Margallo, for a balanced report that is very much to the point. As the report frequently reiterates, one of the serious problems facing the European Union at present is the fact that most Member States underestimate the need for far-reaching structural reform. Paradoxically, some Member States have tried to address the loss of competitiveness that is a natural consequence of rejecting such reform by implementing new measures to protect their markets, which only makes the problem worse. We must again concede that the internal market is not fully functional and does not enable the free movement of labour or the free provision of services. The consequences of this approach are markedly negative. Companies have been relocating their operations to areas with cheaper labour or, alternatively, have been outsourcing them, which has also caused job contraction.\nIn macroeconomic terms, one major result of such a policy is slow growth and, given the unchanged structure of public finances, a deteriorating general government deficit, frequently exceeding the limits imposed under the Stability and Growth Pact. If we take into consideration the low volumes of investment in research, technological development and innovation, and if we add the high energy dependence of most Member States, we can hardly expect a significant increase in the competitiveness of the European economy vis-à-vis major global players such as the USA and China. We must respond quickly to these challenges by putting in place a fully functional internal market, operating without any discrimination and unhampered by unnecessary regulation.\nThe harmonisation of European legislation must advance rather than hinder the competitive environment. Efforts to harmonise corporate income tax provide unfortunate examples of such hindrance. In order to increase the internal competitiveness of Member States, and hence of the entire EU, the subsidiarity principle must become a significant component of all Commission initiatives. In this respect, I also welcome the action programme on state aid reform that puts conditions in place for more investment into research, technological development and innovation, aiming to benefit small and medium-sized enterprises. By the same token, we should praise the Green Paper on a European strategy for a sustainable, competitive and secure energy supply.", "lang": "SK", "original": "Ján Hudacký (PPE-DE). – Úvodom mi dovoľte pogratulovať spravodajcovi pánovi Garcíovi-Margallovi k jeho veľmi výstižnej a vyváženej správe. Jedným z vážnych súčasných problémov Európskej únie, a to sa v tejto správe často opakuje, je podceňovanie potreby razantnejších štrukturálnych reforiem vo väčšine členských krajín. Stratu konkurencieschopnosti ako prirodzeného dôsledku odmietania týchto reforiem nahrádzajú niektoré členské štáty paradoxne ďalšími ochrannými opatreniami svojich trhov, čím sa daný problém ešte prehlbuje. Takto musíme len ďalej konštatovať, že vnútorný trh nie je plne funkčný bez možnosti pohybu pracovných síl a voľného poskytovania služieb. Dôsledky takéhoto prístupu sú výrazne nepriaznivé. Podniky relokalizujú svoje prevádzky do oblastí s lacnejšou pracovnou silou, prípade využívajú outsourcing, čo má tiež za následok ubúdanie pracovných miest.\nJedným z vážnych makroekonomických prejavov takejto politiky je potom nízky hospodársky rast a pri nezmenenej štruktúre verejných financií prirodzene aj ich narastajúci deficit, často nad rámec podmienok paktu rastu a stability. Ak z toho odvodíme aj nízky objem investícií do výskumu, technologického vývoja a inovácií a pridáme vysokú energetickú závislosť väčšiny členských krajín, ťažko možno očakávať výraznejšie zvýšenie konkurencieschopnosti európskej ekonomiky v porovnaní s veľkými globálnymi hráčmi, ako sú USA a Čína. Odpoveďou na tieto výzvy musí byť čo najrýchlejšia snaha o plne fungujúci vnútorný trh bez akýchkoľvek diskriminačných prejavov a zbytočných regulačných opatrení.\nHarmonizácia európskej legislatívy musí podporovať konkurenčné prostredie, a nie brániť v jeho rozvoji. Snaha o harmonizáciu dane z príjmov podnikov je, bohužiaľ, jedným z príkladov. Uplatňovanie princípu subsidiarity musí byť významným činiteľom celej škály iniciatív Komisie na účely zvýšenia vnútornej konkurencieschopnosti jednotlivých členských krajín a tým vlastne aj celej Európskej únie. V tejto súvislosti tiež vítam akčný program pre reformu štátnej pomoci, ktorý vytvára priestor pre ďalšie investície do výskumu, technologického vývoja a inovácií pre malé a stredné podniky. Rovnako je treba pozitívne hodnotiť aj Zelenú knihu o európskej stratégii pre udržateľnú, konkuriencieschopnú a bezpečnú energiu.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-047"}