{"speaker": "Sergej Kozlík (NI).", "english": "Sergej Kozlík (NI). – (SK) In my statement I would like to take up several ideas from the resolution on the report into the energy sector, and I intend to do so in the context of the broader economic policy goals for 2006.\nThese ideas get to the heart of the issue without indulging in vain laments over the economic slowdown in Europe. Miracles simply do not happen, and therefore I agree that an in-depth analysis of the structural reform policies of the past decade is necessary. This should clarify the causes of persistently slow growth rates and unsatisfactory productivity. Also important is the call for what is known as ‘smart growth strategy’. This strategy should consolidate the different approaches to EU economic policy into a consistent strategy.\nThe goal is to strengthen the European Union’s potential with regard to a new generation of products and production methods by harnessing information and communication technologies. I also support the call for EU Member States to promote private investment. The shift of public and private capital expenditure towards investments that generally increase economic performance and productivity will also be important. However, it will be necessary to pursue and apply this approach also within the context of EU fund disbursements, as the saying applies that the areas most in need of attention are often those closest to home.", "lang": "SK", "original": "Sergej Kozlík (NI). – Vo svojom vystúpení by som chcel vyzdvihnúť niekoľko myšlienok vyplývajúcich z uznesenia ku správe o stave energetického hospodárstva v kontexte širších zámerov hospodárskej politiky na rok 2006.\nSpomenuté body bez zbytočného náreku nad spomaleným ekonomickým pohybom v Európe presne triafajú do jadra problému. Predovšetkým zázraky sa samé nedejú. Preto súhlasím s potrebou hlbšej analýzy politík štrukturálnej reformy posledného desaťročia. Táto má objasniť dôvody pretrvávajúceho pomalého rastu a nedostatočnej produktivity. Dôležitá je tiež výzva na stratégiu inteligentného rastu tzv. smart growth strategy. Táto má zjednotiť rozdielne prístupy k hospodárskej politike Európskej únie do súvislej stratégie.\nCieľom je posilniť potenciál Európskej únie v súvislosti s novou generáciou výrobkov a výrobných metód pri súčasnom zapojení informačných a komunikačných technológií. Taktiež podporujem výzvu členským štátom Európskej únie na podporu súkromných investícií. Dôležitá bude aj reorientácia investičných výdavkov, verejných aj súkromných, na investície plošne zvyšujúce hospodársku výkonnosť a produktivitu. Tento prístup však bude potrebné presadiť a realizovať aj v štruktúre využitia prostriedkov Európskej únie, keďže platí, že pod lampou býva najväčšia tma.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-046"}