{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, as I take the floor in this debate, I should like to point out that some of the recommendations to Member States contained in the reports will not be beneficial to economic growth and employment in the European Union. I shall comment on just a few of them.\nFirstly, countering tax competition and the suggestion of harmonising solutions concerning income tax payable by legal entities in a situation when reducing income tax rates has an obvious impact on the acceleration of economic growth. Secondly, countering relocation which is an objective economic process involving an effort to reduce manufacturing costs and thus improve the competitiveness of businesses in the global economy. Thirdly, introducing additional regulations concerning economic and social processes when what is actually required is a drastic reduction of such measures. Lastly, despite the positive experiences of countries such as Great Britain and Ireland following the opening up of their labour markets, the labour markets in the largest countries of the European Union remain closed to workers from the new Member States.\nThis is in fact one of the reasons why the European Union is developing much more slowly than the United States, and why the old Member States of the Union are developing more slowly than the new ones.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! Zabierając głos w tej dyskusji, chcę zwrócić uwagę, że niektóre zalecenia dla państw członkowskich zawarte w sprawozdaniach nie będą wpływały pozytywnie na wzrost gospodarczy i zatrudnienie w Unii Europejskiej. Wymienię tylko kilka z nich.\nPo pierwsze, przeciwdziałanie konkurencji podatkowej i sugestie ujednolicenia rozwiązań w zakresie podatku dochodowego od osób prawnych w sytuacji, kiedy obniżanie stawek podatku dochodowego wyraźnie wpływa na przyspieszenie wzrostu gospodarczego. Po drugie, przeciwdziałanie delokalizacji, która jest obiektywnym procesem ekonomicznym, wyrażającym dążność do obniżenia kosztów wytwarzania i tym samym poprawy konkurencyjności przedsiębiorstw w globalnej gospodarce. Po trzecie, wprowadzanie kolejnych regulacji dotyczących procesów gospodarczych i społecznych w sytuacji, kiedy należałoby ich ilość wyraźnie ograniczyć. Wreszcie po czwarte, mimo pozytywnych doświadczeń takich krajów jak Wielka Brytania czy Irlandia, wynikających z otwarcia przez te kraje ich rynków pracy, rynki pracy największych krajów Unii są ciągle zamknięte dla pracowników z nowych państw członkowskich.\nWłaśnie m.in. z tych powodów Unia Europejska rozwija się wyraźnie wolniej niż Stany Zjednoczone, a stare kraje Unii Europejskiej rozwijają się wolniej niż nowe państwa członkowskie.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-049"}