{"speaker": "Konrad Szymański (UEN). –", "english": "Konrad Szymański (UEN). – (PL) Mr President, if we were asked to identify a key word relating to European employment policy, it would have to be flexibility.\nEmployment law of this nature that is flexible regarding both the place of employment and the hours worked encourages women to be active in the labour market. For women, motherhood represents an enormous challenge in their working lives. Flexibility also makes it possible for the youngest and oldest workers to join the labour force and obtain employment, which is currently a major problem. Not everyone in Europe is in favour of such flexibility, as is obvious from events taking place on the streets of Paris. The only action we can therefore take at European level is to scale down harmonisation in this area, so as to achieve flexibility in at least some countries and areas of the European Union.\nIf we were asked to identify a key word relating to economic policy it would have to be competition along with tax competition. Contrary to statements in the report, competition is not detrimental to the financing of public needs. The opposite is actually the case, as increased receipts have been recorded by the national budgets of countries that recently radically reformed their tax systems, notably by reducing corporate taxes. Tax competition in countries such as Ireland or Slovakia also contributes to increasing the competitiveness of Europe as a whole, thus improving our competitiveness at global level.\nConsequently, tax competition does not threaten Europe in any way. It actually represents a tremendous opportunity. I fear, however, that it may be one of the few real opportunities open to us, if not the only one.", "lang": "PL", "original": "Konrad Szymański (UEN). – Panie Przewodniczący! Gdybyśmy mieli szukać słowa-klucza do europejskiej polityki zatrudnienia, tym słowem powinna być \"elastyczność\".\nTo elastyczne prawo pracy, tak pod względem miejsca pracy, jak i czasu pracy aktywizuje kobiety, które muszą stanąć wobec największego wyzwania w swojej karierze zawodowej, jakim jest macierzyństwo. To elastyczność ułatwia wprowadzanie, zatrudnianie najmłodszych i najstarszych uczestników rynku pracy, z czym mamy tak wielkie problemy dzisiaj. Nie wszyscy w Europie na tą elastyczność się zgadzają, widzimy to na paryskich ulicach. Zatem jedyne, co możemy zrobić na poziomie europejskim to zmniejszyć harmonizację w tej dziedzinie. Mniej harmonizacji, aby osiągnąć elastyczność w polityce zatrudnienia chociaż w niektórych krajach, chociaż w niektórych obszarach Unii Europejskiej.\nGdybyśmy w polityce gospodarczej mieli szukać takiego słowa-klucza to jest nim \"konkurencja\", a także \"konkurencja podatkowa\". Wbrew sprawozdaniu, nie osłabia ona finansowania zadań publicznych, wręcz przeciwnie – kraje, które w ostatnim czasie doprowadziły do radykalnych reform podatkowych, w szczególności w postaci ograniczania podatków korporacyjnych, zanotowały powiększone wpływy do budżetu państwa. Konkurencja podatkowa krajów takich jak Irlandia czy Słowacja jest zatem czynnikiem wzmacniającym konkurencyjność Europy jako całości, wzmacniającym konkurencyjność Europy w skali świata.\nZatem konkurencja podatkowa nie jest zagrożeniem dla Europy, ale jest olbrzymią szansą. Obawiam się, że jedną z niewielu poważnych szans, jeśli nie jedyną szansą.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-044"}