{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, we need 40 million jobs in Europe. In Greece alone, we need one million. Can we promise them? We cannot promise them. Europe cannot safeguard these jobs. 10% of the active population will live below the poverty line. They will live on unemployment benefits. We have no energy of our own. Gas from Russia, oil from the Middle East; energy which will constantly increase in price as a result of excess demand from China and India. We have a very strong currency which prohibits exports; look at the exports the cheap dollar is giving the United States of America. With the very tight Maastricht indicators, the indicators prosper and the people suffer. That is the reality.\nChinese products are constantly flooding the market and will flood it more and more. You cannot find as much as a doll which is manufactured in a European factory. Even they are Chinese. The factories of Europe are going to third countries and wages of course are going with them. Farmers are suffering. Cotton and tobacco in Greece have been secured in warehouses. We need to change the rota; otherwise European citizens will not be able to survive.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, χρειαζόμαστε 40 εκατομμύρια θέσεις εργασίας στην Ευρώπη. Στην Ελλάδα μόνο, χρειαζόμαστε 1 εκατομμύριο. Μπορούμε να τις υποσχεθούμε; Δεν μπορούμε να τις υποσχεθούμε. Δεν μπορεί η Ευρώπη να εξασφαλίσει αυτές τις θέσεις εργασίας. Το 10% του ενεργού πληθυσμού θα ζει κάτω από το όριο της φτώχειας. Θα ζει με επιδόματα ανεργίας. Δεν έχουμε δική μας ενέργεια. Το αέριο από τη Ρωσία, το πετρέλαιο από τη Μέση Ανατολή, ενέργεια που διαρκώς θα ακριβαίνει από την υπερζήτηση της Κίνας και των Ινδιών. Με ένα πανίσχυρο νόμισμα που απαγορεύει τις εξαγωγές· δείτε το φθηνό δολάριο τι εξαγωγές δίδει στην Αμερική. Με τους πολύ σφικτούς δείκτες του Μάαστριχτ, ευημερούν οι δείκτες και πάσχουν οι άνθρωποι. Αυτή είναι μια πραγματικότητα.\nΤα κινέζικα προϊόντα διαρκώς κατακλύζουν την αγορά και θα την κατακλύζουν όλο και περισσότερο. Δεν μπορείς να βρεις ούτε ένα κουκλάκι που να κατασκευάζεται από ευρωπαϊκό εργοστάσιο. Και αυτό ακόμη είναι κινέζικο. Τα εργοστάσια της Ευρώπης πηγαίνουν σε τρίτες χώρες και μαζί βεβαίως πηγαίνουν και τα μεροκάματα. Οι αγρότες πάσχουν. Το βαμβάκι και ο καπνός στην Ελλάδα έχουν ασφαλισθεί στις αποθήκες. Πρέπει να αλλάξουμε ρότα, διαφορετικά δεν θα μπορέσει να επιβιώσει ο Ευρωπαίος πολίτης.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-045"}