{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Changes in the world economy, globalisation processes and their effects on the competitiveness of economic blocs and companies in branches of state economies – these are new challenges for the European Union, which is increasingly losing its competitiveness, and is not ready for the challenges of globalisation. The EU is losing the competition war to the USA, China and India. The EU should prepare for the challenges of globalisation by reforming itself from within. We failed to adopt the Constitution, the financial perspective is deadlocked and less funds are being allocated to the trans-European Networks. Without a common energy policy, the supply of energy resources, which form the basis of an economy's competitiveness, is threatened, as is security. With the admission of the new candidates, Slovenia and Lithuania, the enlargement of the Euro zone would be one of the actions and decisions which would stimulate economic growth. I would like to mention two important factors for increasing the EU's competitiveness – investment in information and innovations and the accelerated creation of a common energy policy. These are inter-dependent factors – innovations allow leaders to emerge, while in this sector – energy, which determines competitiveness, innovations allow the creation of new sources of energy and the rational and economical use of existing ones. While negotiations on the financial perspective for the period 2007-2013 are still under way, we ought to reconsider the funding priorities and increase the funding of science, research and the trans-European Networks. On the subject of the competitiveness of the EU economy, I would like to mention one of the EU's most successful projects – the introduction of the common currency, the Euro, in 12 Member States. With the enlargement of the Euro zone approaching, we can also see certain shortcomings: the requirements of the Stability and Growth Pact are not being adhered to, there is considerable state debt and at various stages almost all of the Euro zone members have failed to satisfy the price stability index. The experience of five years demonstrates the need to improve the Maastricht criteria themselves. However, fundamentally, the Euro zone was and still is a political project, which has shown its use and it must go on to a new stage of enlargement.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Pokyčiai pasaulinėje ekonomikoje, globalizacijos procesai ir jų pasekmės ekonominių blokų, valstybių ekonomikos šakų įmonių konkurencingumui – tai nauji iššūkiai Europos Sąjungai, kuri vis labiau praranda savo konkurencingumą, nėra pasirengusi globalizacijos iššūkiams. Konkurencinėje kovoje ES pralaimi JAV, Kinijai, Indijai. Globalizacijos iššūkiams ES turėtų rengtis reformuodama pati save iš vidaus. Nepriėmėme konstitucijos, stringa finansinė perspektyva, mažiau lėšų skiriama transeuropiniams tinklams. Nėra bendros energetikos politikos, kyla grėsmė aprūpinimui energetiniais ištekliais, kurie yra ekonomikos konkurencingumo pagrindas, saugumui. Euro zonos plėtra priimant naujas kandidates, Slovėniją ir Lietuvą, būtų vienas ekonominiam augimui postūmį suteikiančių veiksmų ir sprendimų. ES konkurencingumo didinimui norėčiau paminėti du svarbius veiksnius – investicija žinioms ir naujovėms bei bendros energetikos politikos forsuojamą kūrimą. Tai tarpusavyje susiję veiksniai – naujovės leidžia išsiveržti į lyderius, o konkurencingumą lemiančiame sektoriuje –energetikoje – naujovės leidžia sukurti naujus energetikos šaltinius, racionaliai ir taupiai išnaudoti esamus. Dar tebevykstant deryboms dėl finansinės perspektyvos 2007–2013 metams, reikėtų peržiūrėti finansavimo prioritetus ir padidinti mokslo, tyrimų bei transeuropinių tinklų finansavimą. Kalbant apie ES ekonomikos konkurencingumą noriu paminėti vieną sėkmingiausių ES projektų – bendros valiutos – euro – įvedimą 12 valstybių narių. Artėjant euro zonos plėtrai matome ir trūkumų: nesilaikoma stabilumo ir augimo pakto reikalavimų, didelė valstybės skola, beveik visos euro zonos narės įvairiais laikotarpiais neatitiko kainų stabilumo rodiklio. Penkerių metų patirtis rodo poreikį tobulinti pačius Maastrichto kriterijus. Tačiau euro zona iš esmės buvo ir tebėra politinis projektas, parodęs savo naudą ir jį būtina tęsti nauju plėtros etapu.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-043"}