{"speaker": "Leopold Józef Rutowicz (NI). –", "english": "Leopold Józef Rutowicz (NI). – (PL) Mr President, I should like to thank the rapporteurs for their excellent work. It appears, however, that the report fails to focus appropriately on the most difficult area of the economy, the one that consumes most Union resources, requires protection and is inadequately exploited in economic terms. I refer to the agricultural sector in its broadest sense.\nThe most substantial payments benefit magnates, whilst small farms are going out of business and the amount of uncultivated land is increasing along with the number of people who have lost their jobs and all hope for the future. The enormous potential of the sector remains unexploited, although sound policies could enable it to make a positive contribution to the development of the wider economy.\nThe programme of activities aimed at developing industrial crops is not ambitious enough, and the research and implementation programme fails to provide the necessary backing for swift progress. We are lagging behind countries whose economies are efficient in this regard. The issue merits broad debate and calls for swift and effective action to be taken in the course of 2006.", "lang": "PL", "original": "Leopold Józef Rutowicz (NI). – Panie Przewodniczący! Chciałbym podziękować sprawozdawcy za dobrą pracę. Wydaje się, że sprawozdanie jednak nie uwzględniło w wystarczającym stopniu najtrudniejszego obszaru, który konsumuje największe środki unijne, wymaga protekcjonizmu i jest gospodarczo niewykorzystany, tj. szeroko pojętego rolnictwa.\nNajwiększe dopłaty dostają potentaci, tymczasem upadają małe gospodarstwa, zwiększa się ilość ziemi nieuprawianej, liczba ludzi bez pracy i nadziei. Ogromne możliwości tego sektora są niewykorzystane, tymczasem przy dobrej polityce mogą one wspierać rozwój całej gospodarki.\nProgram działań zmierzających do rozwoju upraw przemysłowych jest mało ambitny, program badań i wdrożeń nie zabezpiecza szybkiego postępu. Jesteśmy opóźnieni w tym zakresie w stosunku do krajów o sprawnej gospodarce. Temat wymaga szerokiej dyskusji i podjęcia szybkich i sprawnych działań w 2006 roku.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-050"}