{"speaker": "Alejandro Cercas (PSE). –", "english": "Alejandro Cercas (PSE). – (ES) Mr President, Commissioners, ladies and gentlemen, I shall begin by saying that I am more optimistic than some previous speakers, because I believe that the reports we have today and this debate are going to be useful and offer a further opportunity to promote the European employment strategy and the Lisbon process.\nAt the end of the day, this is our only hope: the only hope for Europe to work in a coordinated fashion in the direction embarked upon last year of enriching the economic and social vision with new guidelines which fall within this framework of integration.\nCommissioner Verheugen said that we need this strategy to be visible. This is one of our deficits, as is our credibility deficit as well, as Commissioner Almunia said. We need those jobs, as Commissioner Špidla said.\nIn the very short space of time available to me, therefore, I would like to ask you to read these two reports by Parliament. They are horizontal reports, with which the enormous majority of Members of this Parliament identify, and which I believe reflect great forward-thinking and a great effort to achieve unity.\nRead what these reports say and demonstrate the leadership that Europe needs today. The Commission’s people must be active, in order to oblige the governments to apply this European employment strategy.\nPlease be consistent, look at our amendments. Look at Amendment 2, for example. We need the European legislation that we already have to be applied, since it makes work between the Member States much more consistent.\nRead our Amendment 5 as well. In this European year of mobility, take steps to remove the obstacles to the mobility of European workers.", "lang": "ES", "original": "Alejandro Cercas (PSE). – (ES) Señor Presidente, señores Comisarios, colegas, empezaré diciendo que soy más optimista que alguno de los colegas que me han precedido, porque creo que los informes que hoy tenemos y este debate van a ser útiles y constituyen una nueva oportunidad para impulsar la estrategia europea del empleo y el proceso de Lisboa.\nAl fin y al cabo esta es nuestra única esperanza: la única esperanza de que Europa trabaje coordinadamente en la línea iniciada el año pasado de enriquecer la visión económica y la visión social con nuevas directrices que estén en ese marco de integración.\nDecía el Comisario Verheugen que necesitamos visibilidad de esta estrategia. Efectivamente, es uno de nuestros déficits, como lo es también nuestro déficit de credibilidad, que decía el Comisario Almunia. Necesitamos esos empleos, que decía el Comisario Špidla.\nPara ello, en este brevísimo tiempo que tengo, yo quiero pedirles que lean estos dos informes del Parlamento. Son informes horizontales, con los que nos identificamos una inmensa mayoría de diputados, y que reflejan, creo, un gran esfuerzo de unidad y un gran esfuerzo de oportunidad hacia el futuro.\nLean lo que dicen estos informes y tomen ese liderazgo que necesitamos hoy en Europa. La gente de la Comisión tiene que ser más activa, para obligar a los Gobiernos a que apliquen esta estrategia europea del empleo.\nY sean ustedes coherentes, vean nuestras enmiendas. Por ejemplo, vean la enmienda 2. Necesitamos que se aplique la legislación europea que ya tenemos, que hace mucho más coherente el trabajo entre los Estados miembros.\nLean también nuestra enmienda 5. En este año europeo de la movilidad, den pasos adelante para eliminar las barreras que impiden la movilidad de los trabajadores europeos.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-054"}