{"speaker": "Manuel António dos Santos (PSE).", "english": "Manuel António dos Santos (PSE). – (PT) Mr President, Commissioners, ladies and gentlemen, the recommendations drawn up by Mr Garcia-Margallo, whom I wish to congratulate, have come at the right moment to turn around the EU’s economic situation. All that remains is for those recommendations to be heeded.\nAs things stand, we should be speaking of deepening, rather than reviewing, the Lisbon Strategy, given that what we are now seeing – and have been since the outset – is increased economic growth and more jobs, both of which help to sustain the social models in the long term, and foster adequate social cohesion in the short term.\nIn spite of recent progress, the key issues remain untouched. Unemployment is at an intolerable level and overall economic growth is insufficient to reverse this trend. Consequently, greater integration and better coordination of economic policies is required, and the work of the institutions forming the emerging economic government of the Union must be developed.\nThe Council decided to support the Commission in drawing up a common European energy policy. Although this was an interesting decision, it still falls short of what is required. The Union’s energy dependency is unsustainable. Oil imports currently account for 2.3% of Union GDP, which is two and a half times the budget earmarked for all European policies. By 2030, that dependency may prove overwhelming, especially in the oil sector (94% of foreign dependency). The simple agreements between Member States promoted by the Council are therefore inadequate.\nIncreased competition is a necessary prerequisite to the creation of a common energy policy. A common regulation will, above all, require huge investment if existing networks are to be improved and if genuine progress is to be made once again in the area of alternative energy and energy saving. All of this is vital to increasing competitiveness and sustainable development.", "lang": "PT", "original": "Manuel António dos Santos (PSE). – Senhor Presidente, Senhores Comissários, caros Colegas, as recomendações formuladas pelo Deputado Garcia-Margallo, que saúdo e felicito, surgem num momento importante para a viragem da situação económica na União Europeia. Só falta que sejam levadas em consideração.\nNo contexto actual é menos correcto falar da revisão da Estratégia de Lisboa, devendo antes falar-se do seu aprofundamento, pois o que está em causa hoje, e sempre esteve desde o princípio, é o aumento do crescimento económico e mais emprego, ambos geradores da sustentabilidade, a longo prazo, dos modelos sociais e propiciadores, a curto prazo, de uma coesão social adequada.\nApesar dos progressos recentes as questões essenciais permanecem intocadas. O desemprego está a um nível insuportável e o crescimento económico global é insuficiente para inverter a situação. É necessário, pois, mais integração, uma melhor coordenação das políticas económicas e uma evolução nas missões das instituições que formam o incipiente governo económico da União.\nO Conselho Europeu decidiu apoiar a Comissão na elaboração de uma política europeia comum para a energia. Esta decisão, apesar de interessante, mantém-se, contudo, aquém do que é necessário. A dependência da União em matéria energética é insustentável. As importações de petróleo correspondem neste momento a 2,3% do PNB da União, o que corresponde a duas vezes e meia o orçamento previsto para todas as políticas europeias. Em 2030 a dependência poderá ser asfixiante, nomeadamente no sector do petróleo (94% de dependência exterior). Os acordos simples entre Estados-Membros para que aponta o Conselho são, pois, insuficientes.\nA criação de uma política comum para a energia exige o aumento da concorrência. Uma regulação comum exige sobretudo muitos investimentos avultados para melhorar as redes existentes e relançar um verdadeiro progresso no domínio das energias alternativas e da poupança energética. Tudo isto é fundamental para o aumento da competitividade e a sustentabilidade do desenvolvimento.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-055"}