{"speaker": "Dariusz Rosati (PSE). –", "english": "Dariusz Rosati (PSE). – (PL) Mr President, today’s debate concerns the future of the European Union. Europe’s economies are developing slowly, we have high unemployment and our public finances are in crisis. The situation has remained unchanged for a number of years and may result in Europe losing its leading role in the world. Major structural reform is needed, together with a change of economic policy.\nThe broad economic policy guidelines put forward by the Commission correctly identify the essential action required. This includes creating more flexible labour markets and a business-friendly environment, in addition to supporting education, training and research. The Commission has been advocating all this for years, however, to no great avail. I would remind the House that the reasons for the weakness of European economies are well known. So too is the nature of the action required to stimulate economic growth and create new jobs. Unfortunately, politicians in the Member States are reluctant to take the necessary measures for fear of losing popularity or because of short-sighted political calculations or even sheer ignorance at times. Europe is actually suffering from a crisis of political leadership.\nToday’s debate ought to be directed principally towards the governments of Member States and the political circles supporting them. It should aim to send out alarm signals to the effect that if essential reforms are not undertaken, Europe is likely to stagnate and fall behind. The economic and social progress it has achieved will also be threatened. A politician’s brief is actually to resolve specific problems, not to be subservient to popularity polls and the voters’ whims. We are relying on politicians in the Member States to undertake the relevant reforms and persuade their citizens that they are indeed necessary.\nI urge the Commission to take strong and decisive action in this regard.", "lang": "PL", "original": "Dariusz Rosati (PSE). – Panie Przewodniczący! Dzisiejsza debata dotyczy przyszłości Unii Europejskiej. Gospodarki europejskie rozwijają się wolno, mamy wysokie bezrobocie, finanse publiczne są w kryzysie. Sytuacja ta utrzymuje się od lat i grozi utratą przez Europę jej wiodącej roli w świecie. Potrzebne są głębokie reformy strukturalne i zmiana polityki gospodarczej.\nPrzedstawione przez Komisję zintegrowane wytyczne polityki gospodarczej prawidłowo wskazują na konieczne kierunki działań. Elastyczne rynki pracy, przyjazne otoczenie dla biznesów, wsparcie dla edukacji, kształcenia, badań naukowych, ale Komisja powtarza te postulaty od lat, bez większego skutku. Przecież powszechnie wiadomo, jakie są przyczyny słabości europejskich gospodarek i jakie działania trzeba podjąć, aby zapewnić wzrost gospodarczy i nowe miejsca pracy. Jednak obawa przed utratą popularności i krótkowzroczne kalkulacje polityczne, a czasami po prostu zwykła ignorancja, powodują, że politycy w państwach członkowskich powstrzymują się przed podjęciem koniecznych działań. W efekcie mamy w Europie do czynienia z kryzysem przywództwa politycznego.\nDzisiejsza debata powinna być adresowana przede wszystkim do rządów państw członkowskich i ich politycznego zaplecza. Głównym przesłaniem powinien być sygnał alarmowy, że bez niezbędnych reform Europie grozi stagnacja, zacofanie i utrata dotychczasowych osiągnięć ekonomicznych i socjalnych. Zadaniem polityków jest bowiem rozwiązywanie konkretnych problemów, a nie śledzenie sondaży popularności i schlebianie wyborcom. Oczekujemy od nich, w państwach członkowskich, że podejmą konieczne reformy i przekonają do nich swoich obywateli.\nApeluję do Komisji o energiczne i stanowcze działania w tej sprawie.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-052"}