{"speaker": "Edit Bauer,", "english": "Edit Bauer, rapporteur . – (SK) The gender pay gap is nothing new. For more than fifty years there has been an article in the Treaty of Rome forbidding gender discrimination in levels of pay and since 1975 Directive 117 has been in force, which requires Member States to enforce the principle of equal pay for equal work. It is of course true that not all differences in pay result from discrimination. According to the law of large numbers, however, the persistent differences in gross hourly rates of pay are not explainable.\nBetween 1995 and 2006, according to Eurostat, the differences based on hourly earnings fell from 17 to 15%, and this is at a time when the majority of university graduates are now women.\nThe trend may be declining, but not in a straight line. According to a study from the Dublin Foundation in 2007 covering four countries in the European Union, the gap was actually widening. If the pay gap narrowed at the current pace and did not increase again from time to time, pay would perhaps equalise after seventy years.\nWe can agree on the fact that the current legislation in this area is not very effective. The reasons for the pay gap are varied. They are of both a systemic and an individual nature. Sectoral, vertical and horizontal segregation, the classification of professions, the conditions for establishing a work-life balance and stereotypes all play a significant role in the persistence of the pay gap, which later carries over into a pensions gap and the final result is that poverty wears a female face, as we have been saying.\nThe pay gap also has individual dimensions. According to a study from the Commission, these increase with age, period of employment and education. Moreover, the statistics show that there are minimal differences in the case of young people. The gap appears after the birth of the first child and the return of the woman from maternity leave.\nIn relation to the demographic crisis now confronting us, this problem, besides being a major factor in economic competition, raises a profound moral problem which should also not be overlooked.\nThe question today concerns what the European Parliament can do to resolve the situation. On the one hand we have a persistent problem and on the other hand we have some rather ineffective laws. At the same time, of course, we must not lose sight of the fact that the reasons for the pay gap lie far beyond the bounds of legislation.\nThe European Parliament, however, has in its hands only one instrument – legislation. Everyone involved in this situation bears their own responsibility and ours is whether we can manage to send out a clear signal that we want better and more effective laws in the interests of establishing fairer conditions in the labour market.", "lang": "SK", "original": "Edit Bauer, spravodajkyňa . – (SK) Rozdielne odmeňovanie mužov a žien nie je novým problémom. Vyše päťdesiat rokov má článok Rímskej zmluvy, ktorý zakázal diskrimináciu v odmeňovaní mužov a žien, ale od roku 1975 máme platnú smernicu 117, ktorá prikazuje členským štátom uplatňovať princíp rovnakého odmeňovania za rovnakú prácu. Samozrejme, nie každý rozdiel v odmenách je výsledkom diskriminácie. Podľa zákona veľkých čísiel však pretrvávajúce rozdiely v hodinových hrubých mzdách nie sú zdôvodniteľné.\nOd roku 1995 do roku 2006 sa podľa Eurostatu rozdiely na báze hodinových zárobkov znížili zo 17 na 15 %, a to za podmienok, že dnes už väčšinu absolventov univerzít tvoria ženy.\nSíce trend je klesajúci, ale nie priamočiary. Podľa štúdie dublinskej nadácie v roku 2007 v štyroch krajinách Európskej únie tieto rozdiely dokonca narástli. Ak by sa rozdiely v zárobkoch znižovali existujúcim tempom a nenarastali by z času na čas, vyrovnali by sa možno po viac ako ďalších sedemdesiatich rokoch.\nMôžeme sa zhodnúť na tom, že existujúca legislatíva v danej oblasti asi je málo efektívna. Dôvody existencie rozdielov v odmeňovaní sú rôzne. Sú systémového i individuálneho charakteru. Sektorálna, vertikálna a horizontálna segregácia, klasifikácia povolaní, podmienky zosúlaďovania rodinného a pracovného života a stereotypy tiež hrajú významnú úlohu v pretrvávaní rozdielov v odmeňovaní, ktoré sa neskôr pretransformujú do rozdielov v penziách a v konečnom dôsledku vyúsťujú do toho, čomu hovoríme, že chudoba má ženskú tvár.\nRozdiely v odmeňovaní majú aj individuálny rozmer. Podľa analýzy Komisie tieto narastajú s vekom, dobou zamestnanosti a vzdelaním. Navyše štatistiky hovoria o tom, že u mladých ľudí sú rozdiely minimálne. Objavia sa až po narodení prvého dieťaťa a návrate ženy z materskej dovolenky.\nVo vzťahu k demografickej kríze, ktorej čelíme, tento problém okrem toho, že je vážnym faktorom ekonomickej súťaže, otvára hlboký morálny problém, ktorý tiež nie je možné prehliadať.\nOtázka dnes stojí tak, čo môže Európsky parlament urobiť pre riešenie tejto záležitosti. Na jednej strane je pretrvávajúci problém, na druhej legislatíva, ktorá je málo účinná. Pritom, samozrejme, musíme mať na zreteli, že dôvody spôsobujúce rozdiely sú ďaleko za hranicami legislatívy.\nEurópsky parlament však má v rukách iba jeden prostriedok – legislatívu. V tejto záležitosti teda každý zúčastnený má svoju zodpovednosť, naša je v tom, či dokážeme vyslať signál, že chceme dokonalejšiu a účinnejšiu legislatívu v záujme nastolenia spravodlivejších pomerov na trhu práce.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-109"}