{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . – (CS) Mr President, ladies and gentlemen, the Commission welcomes this own-initiative report on the principle of equal pay for men and women and I congratulate the rapporteur on the quality of her work.\nThe Commission, like Parliament, considers the 15% pay gap between women and men in Europe today to be unacceptable. We must of course be careful and not lose sight of the fact that this indicator compares relative differences in the gross hourly earnings of women and men across the economy as a whole. It does not therefore measure just direct discrimination but is an indicator of all of the related factors and all of the disadvantages which women suffer from before they enter the labour market and over the entire course of their professional careers.\nThe Commission Communication of July 2007 stated that Community laws were effective in eliminating direct discrimination – in other words in cases where the remuneration for the same work is lower for women than for their male colleagues. They were, however, less effective in ensuring adherence to the principle of equal pay for work of equal value.\nBased on a detailed analysis the Commission has concluded that it should be possible to consider amending Community law with the aim of ensuring above all that the systems for setting pay rates exclude both direct and indirect gender-based discrimination.\nThe Commission announced that in 2008 it would be evaluating Community laws from the standpoint of their implications in respect of the pay gap and that it would be proposing necessary amendments. The detailed analysis mentioned earlier is currently under way and I cannot predict what the results will be. In order to ensure quality, the Commission is making use of external specialist consultants as well as the extensive and detailed expertise and knowledge of intra-state bodies concerned with gender equality.\nThe preliminary results of this study will be discussed at a workshop in the first quarter of 2009, when all the interested parties should attend, including Member States, legal experts, intra-state bodies concerned with gender equality, social partners and civil society.\nParliament’s attitude in this process will be decisive. It is significant that one of the participating law creating bodies has expressed a clear opinion that the laws in question must be amended quickly. It is also important that the practical recommendations of Parliament regarding the amendments relate to the areas which the main interested parties have identified as problematic, among them are transparency of remuneration and work assessments and sanctions.\nIn conclusion: we share Parliament’s view that such a great difference in pay for women and men in Europe is unacceptable. The Commission considers that this is the right time to complete the analysis and the assessment and to plan the next steps, which will lead to more concrete results.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . – (CS) Vážený pane předsedající, vážené dámy poslankyně, vážení páni poslanci, Komise vítá tuto zprávu z vlastního podnětu týkající se zásady stejné odměny za práci pro muže a ženy a blahopřeje zpravodajce ke kvalitě její práce.\nKomise stejně jako Parlament považuje 15% rozdíl v odměňování žen a mužů v dnešní Evropě za nepřípustný. Samozřejmě musíme být opatrní a přihlížet ke skutečnosti, že tento ukazatel srovnává poměrné rozdíly v hrubém hodinovém výdělku žen a mužů v rámci hospodářství jako celku. Neměří se jím tedy pouze přímá a nepřímá diskriminace, jde o ukazatel všech souvislostí a všech znevýhodnění, jimiž ženy trpí, než vstoupí na trh práce, a po celou dobu své profesní dráhy.\nSdělení Komise z července 2007 uvádí, že právní předpisy Společenství byly při odstraňování přímé diskriminace účinné – tedy v případech, kdy je odměna za stejnou práci u ženy nižší než u jejích mužských kolegů. Byly však méně účinné při zajišťování toho, aby byla dodržována zásada stejné odměny za práci stejné hodnoty.\nKomise došla k závěru, že na základě podrobné analýzy by bylo možno zvážit změny právních předpisů Společenství s cílem zajistit především to, aby systémy pro stanovování odměn přímou i nepřímou diskriminaci na základě pohlaví vylučovaly.\nKomise oznámila, že v roce 2008 posoudí právní předpisy Společenství z hlediska jejich významu pro otázku rozdílu v odměňování a že navrhne potřebné změny. Zmíněná podrobná analýza právě probíhá a já nemohu její výsledky předvídat. Aby zajistila její kvalitu, využívá Komise externích odborných konzultací a rozsáhlých a podrobných znalostí a poznatků vnitrostátních subjektů zabývajících se rovností mužů a žen.\nPředběžné výsledky této studie budou projednány na semináři v první čtvrtině roku 2009, na němž mají být přítomny všechny zúčastněné subjekty, včetně členských států, odborníků v právní oblasti, vnitrostátních subjektů zabývajících se rovností žen a mužů, sociálních partnerů a občanské společnosti.\nStanovisko Parlamentu je v tomto procesu rozhodující. Skutečnost, že jeden z orgánů podílejících se na vytváření právních předpisů vyjádřil jasné stanovisko, že dané právní předpisy je třeba urychleně změnit, je významná. Důležité je také to, že praktická doporučení Parlamentu ohledně změn jsou spojena s oblastmi, jež hlavní zúčastněné subjekty označily za problematické, jako je průhlednost odměňování a hodnocení práce a sankce.\nZávěrem: sdílíme názor Parlamentu, že tak velký rozdíl v odměňování žen a mužů v Evropě je nepřijatelný. Komise shledává, že je vhodná doba dokončit analýzu a hodnocení a stanovit další postup, který by vedl k co nejkonkrétnějším výsledkům.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-111"}