{"speaker": "Donata Gottardi,", "english": "Donata Gottardi, draftsman of the opinion of the Committee on Employment and Social Affairs . – (IT) Mr President, Commissioner, ladies and gentlemen, I am truly proud of the work carried out in this Parliament and of its ability to make use of the already recognised powers to propose legislation.\nThe report that we are about to vote on concerns a key issue, a fundamental principle of European law: the principle of equal pay for men and women in the workplace. Not only is it a fundamental principle, it is also the first, at least in order of time, among the principles of equality. We know that it was already included in the Treaty of Rome, we know that it has been applied since the very first judgments of the European Court of Justice, that it was already regulated by a directive dating back to 1975, and re-regulated when this directive was recast in 2006, that it is the subject of continual studies and research, as the Commissioner himself said, and of continual claims for its application.\nWhy then do we return to look at it again in such breadth and depth today? There are many reasons: firstly because we refuse to accept its widespread non-application, to which all the statistics bear witness, and secondly because we believe that the extreme injustice suffered by women in all countries of the European Union and in all professions, at all levels and in all sectors absolutely must be tackled, and it is in fact obvious that the instruments we possess will not suffice for this, otherwise after all this time we would surely have succeeded in reversing this trend.\nFinally, because we believe it is time to take the pay gap seriously and above all not to look on it as a mere accident in the working lives of women. What, then, are we asking for? We are asking the Commission for a specific, pertinent directive on pay gaps in general, but we are not stopping there; we are not merely asking for a directive, we are sending the Commission precise recommendations. We have built a bridge to cross over to genuine change and we believe that this bridge can be solid if it rests on eight pillars.\nFirst and foremost, we want to lay down a definition of pay discrimination; it is not enough to look at gross hourly pay alone because that would indicate direct discrimination and such direct discrimination has in fact already been overcome. It is no accident then, if all the research looks at the whole picture, pointing towards part-time working, encouraging us to consider direct and indirect segregation, discrimination and horizontal and vertical segregation.\nWe are calling for comparable, effective, consistent and complete data. All too often we encounter manipulated or hidden data, facilitated by systems for classifying personnel, from backward-looking working structures marked by stereotypes. We believe that equality organisations can play a key dual role in combating discrimination, by raising awareness and by providing training for the judiciary and for social partners.\nWe aim to introduce specific penalties, bearing in mind, however, that preventive action and measures are also required; we need positive action and integration, therefore mainstreaming. I hope that this House will adopt the text in its entirety, because the more precise and detailed the work we submit to the Commission, the more we will gain in effective speed. That, in fact, is our hope: it is not enough to talk or write about equal pay, we want to make it a reality.", "lang": "IT", "original": "Donata Gottardi, relatrice per parere della commissione per l'occupazione e gli affari sociali . − Signor Presidente, signor Commissario, onorevoli colleghi, sono davvero orgogliosa del lavoro che si fa in questo Parlamento e della capacità di impiegare le competenze di proposizione legislativa già riconosciute.\nLa relazione che stiamo per votare tocca un punto fondamentale, un principio fondamentale dell'ordinamento europeo: il principio della parità retributiva tra lavoratrici e lavoratori. Non è solo un principio fondamentale, è anche il primo, quantomeno in ordine di tempo, tra i principi di parità. Sappiamo che era già contenuto nel trattato di Roma, sappiamo che è stato applicato fin dalle primissime sentenze della Corte di giustizia europea, che è regolato già da una direttiva del 1975 e che è stato riregolato al momento della sua rifusione nel 2006, che è oggetto di analisi e ricerche ricorrenti, come è stato ricordato adesso anche dal Commissario, e di costanti richiami alla sua applicazione.\nPerché allora tornare ad occuparsene così diffusamente e profondamente oggi? Ci sono molti motivi: innanzitutto perché rifiutiamo di accettarne la disapplicazione diffusa, testimoniata appunto da tutti i dati statistici, e poi pensiamo che le troppe ingiustizie subite dalle donne, in tutti i paesi dell'Unione europea e in tutte le professioni, in tutti i livelli, in tutti i settori vadano assolutamente contrastate, e per farlo, appunto, non bastano di tutta evidenza gli strumenti di cui disponiamo, altrimenti in tutto questo tempo saremmo riuscite ad invertire davvero questa situazione.\nE perché pensiamo che occorra prendere sul serio i divari retributivi e soprattutto non considerarli un semplice accidente nel percorso lavorativo delle donne. E allora, cosa chiediamo: chiediamo alla Commissione una specifica, un'apposita direttiva sui differenziali retributivi di genere, ma non ci limitiamo a questo, non ci limitiamo a chiedere una direttiva, inviamo alla Commissione precise raccomandazioni. Abbiamo costruito un ponte per traghettare verso un cambiamento reale e pensiamo che questo ponte possa essere ben saldo se poggiato su ben otto piloni.\nInnanzitutto, vogliamo disporre di una definizione di discriminazione retributiva, non ci basta guardare solo alla retribuzione lorda oraria, perché questa ci parlerebbe di una discriminazione diretta e questa discriminazione diretta effettivamente è già stata superata. E non è un caso, se poi tutte le indagini guardano oltre, si spingono verso il lavoro a tempo parziale, si spingono a considerare le segregazioni dirette, indirette, le discriminazioni e le segregazioni orizzontali e verticali.\nChiediamo dati comparabili, effettivi, coerenti e completi. Si incontrano troppo spesso dati manipolati o coperti, agevolati da sistemi di classificazione del personale, da un'organizzazione del lavoro rivolti al passato e contrassegnati da stereotipi. Pensiamo che gli organismi di parità possano svolgere un ruolo determinante duplice nella lotta alle discriminazioni, nella sensibilizzazione e nella formazione rivolta agli stessi attori giudiziari e alle parti sociali.\nPuntiamo a introdurre specifiche sanzioni, sapendo però che occorrono anche azioni e misure di prevenzione, occorrono azioni positive e occorre l'integrazione, quindi il mainstreaming . Spero che in plenaria accoglieremo il testo nella sua completezza, perché quanto più preciso e dettagliato è il lavoro che consegniamo alla Commissione, tanto più guadagneremo in efficace tempestività. Ed è questo l'augurio: non basta dire o scrivere parità retributiva, vogliamo renderla effettiva.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-112"}