{"speaker": "Gabriele Stauner (PPE-DE).", "english": "Gabriele Stauner (PPE-DE). – (DE) Mr President, ladies and gentlemen, the fact that women are still paid less than men for the same work is a sad chapter in our European community.\nReally, it is quite incomprehensible, because in law the situation is absolutely clear. Since the Community was established in 1957 – as has already been said several times – the principle has been enshrined in the Treaties of Rome as a directly applicable right. In other words, any woman could go directly to the European Court of Justice to enforce this right: the EU provides no stronger legal protection. Nevertheless, we have missed the target on this principle by an average of 20%. It is therefore absolutely vital – as the Commission is proposing here – to enforce this principle by means of secondary legislation.\nThat being said, this situation once again shows us that there is a difference between the law and real life. People who depend on their job and their salary – many of whom are women – often simply do not dare to demand their basic rights, for fear of being thrown out. We therefore cannot simply once again call for company responsibility, based on the fact that decency dictates that women should not be treated worse than men in terms of pay. However, he that will not hear must feel. I am therefore in favour of severe and consistent sanctions for those who break the law. It is up to the Member States, in particular, finally to take this seriously and to expose those companies that contravene this principle and to punish them, for example using procurement law.\nI have one small criticism for the Commission: it is possible that the process has been rather too lax in this case, and that you paid too much attention to business. I congratulate Mrs Bauer on her report.", "lang": "DE", "original": "Gabriele Stauner (PPE-DE). – (DE) Herr Präsident, liebe Kolleginnen und Kollegen! Die Tatsache, dass Frauen für die gleiche Arbeit noch immer schlechter bezahlt werden als Männer, ist ein trauriges Kapitel in unserem gemeinsamen Europa.\nEigentlich kann man das gar nicht verstehen, denn rechtlich ist die Lage eindeutig. Seit Beginn der Gemeinschaft im Jahr 1957 – das wurde hier schon einige Male gesagt – ist der Grundsatz in den Römischen Verträgen verankert, und zwar als unmittelbar geltendes Recht. Das heißt, jede Bürgerin könnte unmittelbar vor dem EuGh dieses Recht einklagen. Einen stärkeren rechtlichen Schutz haben wir in dieser EU nicht. Trotzdem verfehlen wir die Erfüllung des Grundsatzes um durchschnittlich 20 %. Deshalb ist es auch absolut notwendig – wie die Kommission das hier vorschlägt –, dass wir diesen Grundsatz durch Sekundarrecht durchsetzen.\nAllerdings zeigt dieser Sachverhalt wieder einmal, dass es einen Unterschied zwischen der Rechtslage und dem tatsächlichen Leben gibt. Menschen, die besonders auf ihren Arbeitsplatz und ihren Arbeitsverdienst angewiesen sind – und das sind eben vielfach Frauen –, wagen es häufig einfach nicht, selbstverständliche Rechte einzufordern, weil sie sonst leicht vor die Tür gesetzt werden. Deshalb können wir nur wieder einmal an die Unternehmerverantwortung appellieren, dass es ein Gebot des Anstands ist, Frauen beim Gehalt nicht schlechter als Männer zu behandeln. Wer aber nicht hören will, muss fühlen. Deshalb bin ich für empfindliche und konsequente Sanktionen bei Übertretungen. Gerade die Mitgliedstaaten sind hier aufgefordert, endlich ernst zu machen und die Unternehmen, die gegen diesen Grundsatz verstoßen, auch zu outen und zum Beispiel über das Vergaberecht abzustrafen.\nAn die Kommission möchte ich einen leisen Vorwurf richten: Vielleicht ist das Vorgehen ein wenig lasch gewesen in diesem Fall, vielleicht hat man zu sehr auf die Wirtschaft geschaut. Ich beglückwünsche die Kollegin Bauer zu ihrem Bericht!", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-119"}