{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, it is indeed true that, 50 years after the Treaties of Rome were concluded, we have made little progress regarding equality for women in the labour market. The figures are alarming: 80% of part-time workers are women, and only 57% of women are in employment, compared with 72% of men. Wage inequality has also remained stable since 2003, and has only changed by 1% since 2000. These are alarming figures, which all of us here lament. We have also referred to the fact that women are doubly disadvantaged, because this wage inequality is translated into differences in pension rights and social standards, and we also have a tax and social system that continues to penalise women, in that, for example, unmarried couples and double-income families are still disadvantaged in many tax systems, such as in Germany.\nThe Commission has stated that there will be legislative proposals, but why are they coming so late? Why have so many years gone by, in this parliamentary term, without any proposals in this field? We in Parliament have already called for proposals. With regard to quotas, we have said that there should be legal requirements. We also have Member States, such as Sweden, that have set objectives with a timeframe. Why do we not make use of the fact that we have these gender requirements to encourage the Member States to make efforts to resolve this shameful pay gap. In Germany, as has already been said, we are unfortunately third from bottom, with a shameful pay gap of 23%. We also need to make it clear that a statutory minimum wage will bring about changes particularly in sectors primarily employing women. However, we must also have the courage to make it clear …\n(The President cut off the speaker)", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – (DE) Herr Präsident! In der Tat, 50 Jahre nach Abschluss der Römischen Verträge sind wir bei der Gleichstellung der Frauen auf dem Arbeitsmarkt leider nicht weitergekommen. Es gibt alarmierende Zahlen: 80 % der Teilzeitbeschäftigten sind Frauen, und nur 57 % der Frauen sind beschäftigt im Vergleich zu 72 % der Männer. Auch die Lohnungleichheit ist seit 2003 gleich geblieben und hat sich seit 2000 nur um ein Prozent geändert. Das sind alarmierende Zahlen, die wir hier alle beklagen. Wir haben auch angesprochen, dass Frauen doppelt bestraft werden, denn diese Lohnungleichheit setzt sich ja in unterschiedlichen Rentenansprüchen und unterschiedlichen Sozialstandards fort, und wir haben auch ein Steuer- und ein Sozialsystem, das Frauen nachhaltig bestraft, denn beispielsweise werden unverheiratete Paare und Zweifachverdiener über viele Steuersysteme, wie beispielsweise in Deutschland, nach wie vor benachteiligt.\nDie Kommission hat angekündigt, es wird Legislativvorschläge geben. Warum kommen sie so spät? Warum sind alle diese Jahre gerade in ihrer Legislativperiode verstrichen, ohne dass es in diesem Bereich Vorschläge gibt? Wir im Parlament haben uns bereits für Vorschläge ausgesprochen. Die Quote: Wir haben gesagt, es soll gesetzliche Vorgaben geben. Wir haben auch Mitgliedstaaten, die wie Schweden Zielvorgaben geben und mit einem Zeitrahmen dazu. Warum nutzen wir das nicht, dass wir genau diese Gender-Vorgaben geben, um Mitgliedstaaten dazu zu bringen, Anstrengungen zu machen, dieses beschämende Lohngefälle zu beseitigen. In Deutschland – es ist bereits angesprochen worden – nehmen wir den traurigen drittletzten Platz ein mit einem beschämenden Lohngefälle von 23 %. Wir müssen auch klarmachen, dass ein gesetzlicher Mindestlohn dazu führen wird, dass es gerade in Branchen, in denen vorwiegend Frauen beschäftigt sind, zu Veränderungen kommen wird. Aber wir müssen auch den Mut haben, deutlich zu machen, .....\n(Der Präsident entzieht der Rednerin das Wort.)", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-116"}