{"speaker": "Siiri Oviir,", "english": "Siiri Oviir, on behalf of ALDE Group. – (ET) Commissioner, President, colleagues. Rapporteur Mrs Bauer stated that poverty has a woman’s face. I must also reiterate that even in 1957, Article 119 of the Treaty of Rome contained the principle that men and women should receive equal pay for equal work. Today however, in the year 2008, women in the European Union earn on average 15% less than men, and in my home country Estonia they earn as much as 25% less than men.\nThe wage disparity significantly influences women’s position in economic and social life, both during and after their active working lives. It also intensifies women’s risk of poverty, especially in families with single parents. The wage disparity between men and women often leads to differences in men’s and women’s pensions. Single female pensioners often live in risk of poverty.\nAs a result, I welcome the position proposed in the report, that is, that the European Commission should present a legislative proposal concerning the examination of current legislation concerning the principles of equal payment for men and women by 31 December 2009. We have passed too much legislation and waited too long, but the results are not very good.\nAs time has shown, this problem cannot be solved with European Union legislation alone. One significant outlet for the solution of the problem would be for the topic to be prioritised in political action plans. Only an effective combination of policies that includes better and more effective legislation and designates the responsible party will make it possible to find a positive solution to this problem.\nI would like to thank the rapporteur for pointing out very important aspects in the report, and thank you for your attention.", "lang": "ET", "original": "Siiri Oviir, fraktsiooni ALDE nimel. – (ET) Lugupeetud volinik, president, kolleegid. Raportöör proua Bauer ütles, et vaesusel on naise nägu. Ka mina pean kordama, et juba aastal 1957 sisaldas Rooma lepingu artikkel 119 põhimõtet, et naised ja mehed peaksid saama võrdse töö eest võrdset tasu. Täna, aastal 2008, aga teenivad naised Euroopa Liidus keskmiselt 15 protsenti vähem kui mehed, minu koduriigis Eestis lausa 25 protsenti vähem.\nPalgaerinevus mõjutab oluliselt naiste olukorda majanduslikus ja ühiskondlikus elus nii aktiivse tööea jooksul kui ka pärast seda. Samuti süvendab see naiste sattumist vaesusriski, eelkõige üksikvanemaga peredes. Tihti muutub palgaerinevus pärast aktiivse tööea lõppu naiste ja meeste pensioni erinevuseks. Üksik naispensionär elab sageli vaesusriskis.\nSellest tulenevalt tervitan raportis väljakäidut, et Euroopa Komisjonil tuleks 31. detsembriks 2009 esitada õigusakti ettepanek meeste ja naiste võrdse tasustamise põhimõtetega seonduvate kehtivate õigusaktide läbivaatamise kohta. Liiga palju ja liiga pikka aega oleme vastu võtnud õigusakte, aga tulemused ei ole kiita.\nNagu on näidanud aeg, siis pelgalt Euroopa Liidu õigusaktidega me seda probleemi ei lahenda. Oluline väljund probleemi lahendamisel on teema tähtsustamine poliitilistes tegevuskavades. Ainult tõhus poliitikate segu, mis hõlmab paremate ja tõhusamate õigusaktide kõrval ka vastutaja määratlemist, annab võimaluse see probleem ükskord ka positiivselt lahendada.\nTänan raportööri väga õigete aspektide väljatoomise eest raportis ja tänan teid mind kuulamast.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-115"}