{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, the draft report on equal pay for women and men contains some legitimate facts on equal pay for work of equal value. Equality in remuneration is necessary, as is proper payment in jobs that are dominated by women because of their psychological and physical predispositions.\nThe effect of regulations that have been written down in multiple pointlessly duplicated documents definitely depends on the effective implementation of the law in individual Member States. However, implementation may be quite difficult with regard to the predominant private sector, where the majority of managers look above all at the profits of their companies and have no respect for ethical and moral principles, at the same time preventing the action of trade unions which would protect workers and take part in pay negotiations. The problem of unequal remuneration is therefore an element of discrimination against the weak.\nWe do not need academics and experts to realise that discrimination is above all the result of left-wing materialist ideology, the lack of implementation of ethical principles, lack of personal development, selfishness, greed, taking advantage of the weak and poor, and not just in terms of salaries, but in terms of the growing practice in the European Union, which goes down even to the poorest and weakest states, of discrimination against Catholics and persons with views differing from those imposed by the political correctness which is required here.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – (PL) Panie przewodniczący! Projekt sprawozdania dotyczący zasady równości wynagrodzeń dla kobiet i mężczyzn zawiera słuszne dane dotyczące równego wynagrodzenia za pracę jednakowej wartości. Równouprawnienie w wynagrodzeniach jest konieczne, podobnie jak odpowiednie opłacanie miejsc pracy zdominowanych przez kobiety ze względu na ich predyspozycje psychofizyczne.\nSiła oddziaływania regulacji zapisanych już przecież w wielu bezsensownie mnożonych dokumentach jest na pewno zależna od skutecznego egzekwowania prawa w poszczególnych państwach członkowskich. Jednak egzekwowanie prawa może być bardzo utrudnione w związku z przeważającym sektorem prywatnym, gdzie kierujący się w większości chęcią zysku przedsiębiorcy przede wszystkim nie respektują zasad etycznych, moralnych, utrudniając także działanie związków zawodowych, które broniłyby pracowników i brały udział w negocjowaniu płac. Problem braku równości wynagrodzeń jest więc jednym z elementów dyskryminacji słabszych.\nNie potrzeba naukowców i ekspertów, aby pojąć, że dyskryminacja jest wynikiem przede wszystkim ideologii lewicowo-materialistycznej, braku wdrażania zasad etycznych, niedorozwoju osobowego, egoizmu, chciwości, wykorzystywania słabszych i biednych, co nie odnosi się tylko do zarobków, ale staje się coraz bardziej powszechną praktyką w Unii Europejskiej, jaka dotyczy nawet biedniejszych i słabszych państw, dyskryminowania katolików i ludzi mających inne zdanie od obowiązującej tutaj poprawności politycznej.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-118"}