{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (SK) I would like to offer my frank congratulations to Mrs Bauer on the proposed text. As Mrs Bauer has said, the topic we are debating is as old as the Treaty of Rome. Little has changed in fifty years.\nThe question of equal pay for equal work performed by women and men rears its head with remarkable regularity especially during election periods. If the Committee on Women’s Rights and Gender Equality proposes sanctions for companies which do not respect a basic principle of remuneration, objections are raised with reference to the principle of subsidiarity, as if this justified the inequality.\nLast week I took part in the ministerial conference in Lille. I appreciated the attempt of the French Presidency to debate this topic but there were very few constructive responses aimed at solutions from the Member States. The statistics show that inequality in women’s pay appears mainly after the birth of the first child.\nThe national and European policies aimed at achieving a balance between the responsibilities for the family and professional ambitions should not permit new differences to arise between employees who have family responsibilities and those who are unmarried or childless and who do not have such responsibilities. This is first and foremost a question of the social model we are aiming for.\nI propose that we establish a coalition with industrial firms. If the managers of these firms are not prepared to work in close partnership with us to promote equality of pay, our report will simply gather dust.", "lang": "SK", "original": "Anna Záborská, v mene skupiny PPE-DE. – (SK) Úprimne blahoželám pani Bauerovej k navrhovanému textu. Ako povedala pani Bauerová, téma, ktorú prerokovávame, je rovnako stará ako Rímska zmluva. Za päťdesiat rokov sa zmenilo len málo.\nOtázka rovnakej odmeny za rovnakú prácu pre ženy a mužov sa s pozoruhodnou pravidelnosťou objavuje hlavne v období volieb. Ak Výbor pre práva žien a rodovú rovnosť navrhuje sankcie pre podniky, ktoré nerešpektujú základný princíp odmeňovania, namieta sa princípom subsidiarity, akoby tento oprávňoval k jeho nerovnosti.\nMinulý týždeň som sa zúčastnila ministerskej konferencie v Lille. Ocenila som snahu francúzskeho predsedníctva hovoriť o tejto téme, ale konštruktívna reakcia na riešenie zo strany členských štátov bola minimálna. Štatistiky ukazujú, že nerovnosti v odmeňovaní u žien sa objavujú hlavne po narodení prvého dieťaťa.\nNárodné a európske politiky zosúladenia zodpovednosti za rodinu a profesionálnych ambícií by nemali dopustiť nové rozdiely medzi zamestnancami, ktorí majú rodinné povinnosti, a slobodnými prípadne bezdetnými, ktorí tieto povinnosti nemajú. Toto je v prvom rade otázkou modelu spoločnosti, ktorý hľadáme.\nJa navrhujem, aby sme vytvorili koalíciu s priemyselnými podnikmi. Kým ich riaditelia nebudú našimi prvými partnermi v nastoľovaní rovnosti odmeňovania, naše správy zostanú len na papieri.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-113"}