{"speaker": "Ilda Figueiredo,", "english": "Ilda Figueiredo, on behalf of the GUE/NGL Group . – (PT) The devaluation of work by imposing low pay continues to be one of the ways most commonly used by capitalism to increase worker exploitation. This particularly affects female workers, which also implies a devaluation of motherhood.\nIt is unacceptable that, more than 30 years after a directive on equal pay for men and women, levels of discrimination remain high, particularly indirect discrimination resulting from a lack of job stability, which especially affects women and young people. In some countries, such as Portugal, where unemployment is very high, average pay differences between men and women have increased, exceeding 25% in the private sector and meaning that poverty still has a female face, including among the retired.\nThe European Commission and the Member States must adopt the measures needed to enhance the value of work, overcome pay differences and eliminate stereotypes linked to the jobs and sectors which always discriminate against women. Those professions and sectors in which women predominate, such as the retail and services sectors and some industries, need to be valued more highly.\nExperience shows that worsening unemployment weakens women’s rights, intensifies worker exploitation and increases discrimination.\nWe therefore insist on a new policy which gives priority to employment with rights, the fight against discrimination, and the protection of motherhood and fatherhood as fundamental social values.\nWe therefore support this report, to which we have suggested some amendments, pointing out that collective negotiation and bargaining have an important role to play in combating discrimination against women, not least as regards access to employment, pay, working conditions, career advancement and vocational training.", "lang": "PT", "original": "Ilda Figueiredo, em nome do Grupo GUE/NGL . – A desvalorização do trabalho através da prática de baixos salários continua a ser uma das formas mais utilizadas pelo capitalismo para aumentar a exploração dos trabalhadores, atingindo de forma particular as mulheres trabalhadoras, o que também significa uma desvalorização da maternidade.\nNão é admissível que mais de 30 anos depois de uma directiva sobre a igualdade de remunerações entre homens e mulheres se mantenham níveis elevados de discriminação. Sobretudo discriminações indirectas, resultantes da precariedade do trabalho que atinge sobretudo as mulheres e os jovens. Nalguns países, como Portugal, onde o desemprego é muito elevado, aumentaram as disparidades salariais médias entre homens e mulheres, ultrapassando os 25% no sector privado e contribuindo para que a pobreza tenha rosto feminino, incluindo nas reformadas.\nÉ preciso que a Comissão Europeia e os Estados-Membros tomem as medidas que se impõem para valorizar o trabalho, superar diferenças salariais e os estereótipos ligados às tarefas e aos sectores de actividade que sempre discriminam as mulheres. É preciso valorizar as profissões e actividades onde predominam mulheres, designadamente em sectores do comércio e serviços e em diversas indústrias.\nA realidade demonstra que o agravamento do desemprego fragiliza os direitos das mulheres, intensifica a exploração dos trabalhadores e aumenta as discriminações.\nAssim, insistimos numa outra política, que dê prioridade ao emprego com direitos, à luta contra as discriminações, à defesa da maternidade e da paternidade como valores sociais fundamentais.\nPor isso, apoiamos este relatório, para o qual contribuímos com algumas alterações, destacando-se a importância que atribuímos à negociação e à contratação colectivas no combate à discriminação das mulheres, nomeadamente em matéria de acesso ao emprego, salários, condições de trabalho, progressão na carreira e formação profissional.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-117"}