{"speaker": "Lissy Gröner,", "english": "Lissy Gröner, on behalf of the PSE Group . – (DE) Mr President, I am amazed that women are still so patient with us. We have been talking about pay inequality for 50 years, and nothing significant has changed. The numbers speak for themselves: 15% less for the same work. This deprives women of a fair wage, because, looked at the other way round, it means that women have to work one and a quarter times as long to earn the same money. Where do we stand in the European Union?\nThe Member States need to do more in this respect, and I am grateful to Mr Špidla for taking on board our proposals here in Parliament and for showing the will to take legislative action. Evidently there is no other option. In Germany, one of the largest Member States of the European Union, the pay differential in the private sector is 23%. That is unacceptable, and means that we are bringing up the rear of the EU.\nWe know full well that France and Scandinavia have taken positive measures. That is what it is about. We call on the social partners to take action, and the Socialist Group in the European Parliament calls for transparency in businesses, so that bonuses can be seen clearly and be included in the official assessment, so that we can get a grip on it. Regular wage audits may reveal successes or failures in combating wage discrimination.\nIn my view, a law for the private sector will be unavoidable in Germany. We must put more pressure on the Member States to introduce a statutory minimum wage, so that it can be taken for granted that women can earn a living wage, because that is the best safeguard against poverty in old age.\nI would, in any case, call on the Group of the European People’s Party (Christian Democrats) and European Democrats, in order to retain this clarity in Mrs Bauer’s report, to withdraw its deleting amendments, which would further water down the report. Let us stick with the clear language it has at the moment.", "lang": "DE", "original": "Lissy Gröner, im Namen der PSE-Fraktion . – (DE) Herr Präsident! Ich wundere mich, dass die Frauen immer noch so viel Geduld mit uns haben. Seit fünfzig Jahren reden wir über die Lohnunterschiede, und nichts Wesentliches hat sich geändert. Die Zahlen sprechen eine deutliche Sprache: 15 % weniger für die gleiche Arbeit. Dadurch wird den Frauen ihr gerechter Lohn vorenthalten, d. h. anders herum gesagt, dass Frauen ein Viertel länger arbeiten müssen, um das gleiche Geld zu verdienen. Wo sind wir denn in der Europäischen Union?\nDie Mitgliedstaaten müssen hier mehr tun, und ich danke Kommissar Špidla, dass er unsere Vorschläge hier im Parlament aufgreift und legislativ aktiv werden möchte. Anders geht es offensichtlich nicht. In Deutschland, einer der ganz großen Mitgliedstaaten der Europäischen Union, beträgt der Lohnunterschied 23 % in der Privatwirtschaft. Das ist unerträglich, und wir sind eins der Schlusslichter in der EU.\nWir wissen genau, dass es in Frankreich und in Skandinavien positive Maßnahmen gibt. Da geht es ja auch. Wir fordern die Sozialpartner auf, tätig zu werden, und die Sozialdemokratische Fraktion fordert Transparenz in den Unternehmen, damit Lohnzusätze deutlich gemacht werden und in die öffentliche Bewertung einfließen, damit man das nachvollziehen kann. Regelmäßige Lohn-Audits können Misserfolge oder Erfolge bei der Bekämpfung der Lohndiskriminierung deutlich machen.\nIch glaube, ein Gesetz für die Privatwirtschaft wird in Deutschland unumgänglich sein. Wir müssen mehr Druck auf die Mitgliedstaaten ausüben, dass endlich auch ein gesetzlicher Mindestlohn eingeführt wird, damit ein existenzsicherndes Einkommen für Frauen die Selbstverständlichkeit wird, weil das der beste Garant gegen Altersarmut ist.\nIch fordere allerdings – um diese Klarheit im Bericht von Frau Bauer zu erhalten – die EVP-Fraktion auf, ihre Streichungsanträge zurückzuziehen, die den Bericht wieder verwässern würden. Bleiben wir bei der klaren Sprache, die er jetzt hat!", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-114"}