{"speaker": "Gabriela Creţu (PSE).", "english": "Gabriela Creţu (PSE). – (RO) Fellow Members, this report is perhaps the most serious document we have drafted concerning the pay gap. In particular, the recommendations accompanying it represent a step forward in terms of the principle of equal pay for work of equal value finally being applied. I must congratulate those who contributed to the report. Until now, work has been evaluated on the basis of tradition and the ability to negotiate. When I talk about negotiating, I am thinking of the involvement of powerful trade-unions capable of making governments and employers accept proper wages. Both these criteria have put women at a disadvantage.\nWe need a non-discriminatory system of evaluating work and a new way of classifying professions. We call on Member States and the Commission to finally embark on the path of adopting specific measures in favour of gender equality. We hope that they will make this public by supporting the clause which is the most favourable to women in Europe at the end of this month in Paris. Let us not have any illusions however. Even when the new system has been devised and implemented, it would only refer to paid work. Work carried out at home and in the black economy will continue to be performed, especially by women, without any pay gap as they do not even receive a salary for this work.", "lang": "RO", "original": "Gabriela Creţu (PSE). - Stimate colege şi colegi, acest raport este poate cel mai serios document privind decalajul salarial elaborat de noi. În special, recomandările care îl însoţesc reprezintă un pas înainte pentru ca principiul plăţii egale pentru muncă de valoare socială egală să fie în sfârşit aplicat. Ţin să îi felicit pe cele şi cei care au contribuit la raport. Până acum, munca a fost evaluată conform tradiţiei şi capacităţii de negociere. Când spun negociere, mă gândesc la prezenţa unor sindicate puternice, capabile să oblige guvernele şi patronatele să accepte salarii corecte. Ambele criterii le-au dezavantajat pe femei.\nUn sistem nediscriminatoriu de evaluare a muncii şi o nouă clasificare a profesiilor sunt necesare. Solicităm ca statele membre şi Comisia să se angajeze în sfârşit pe drumul măsurilor concrete pentru egalitatea de gen. Sperăm că o vor face public prin susţinerea clauzei europencei celei mai favorizate la sfârşitul acestei luni la Paris. Dar să nu ne facem iluzii: chiar elaborat şi aplicat, noul sistem s-ar referi doar la munca remunerată; munca domestică şi cea din economia informală continuă să fie prestate, în special de femei, fără decalaj salarial, întrucât pentru această muncă, nici măcar nu primesc vreun salariu.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-125"}