{"speaker": "Věra Flasarová (GUE/NGL).", "english": "Věra Flasarová (GUE/NGL). – (CS) Commissioner, ladies and gentlemen, I consider the report of Edit Bauer to be a great success. Inequality in the pay of men and women is one of most stubborn forms of discrimination against women. As Mrs Bauer said, there is a lack of decent statistics on workplaces at both a national and an EU level. I have addressed this issue myself in a number of the books and articles I have published over recent years. Lower pay for women performing the same work and having the same qualifications and productivity is unfortunately caused by profound stereotypical perceptions on who should be the family breadwinner.\nThis duty is traditionally assigned to men and until now all employment structures, whether in the private or public sector, have more or less connived with it. There is a deeply-rooted view that a man supports from his wages not only himself but also his family, while a woman’s pay is merely some sort of added extra for the family budget.\nIncredible though it may seem, this illusion is so firmly entrenched that even with the fulfilment of equal rights in the workplace we cannot rely on cultural enlightenment, but instead we must unfortunately find ways to enforce equality through legislation. I am therefore very much in favour of the idea that Article 29 of Directive 2006/54 should be extended to include precise instructions on the application of principles of equality.", "lang": "CS", "original": "Věra Flasarová (GUE/NGL). – (CS) Pane eurokomisaři, dámy a pánové, považuji zprávu paní Edit Bauer za velice prospěšnou. Nerovné podmínky v odměňování mužů a žen totiž patří k nejvíce zakonzervovaným projevům diskriminace žen. Jak uvedla paní Bauer, schází dobře zpracovaná statistika na pracovištích i v měřítcích celostátních a unijních. Sama jsem se tomuto problému věnovala v některých knihách a článcích, které jsem v posledních letech publikovala. Nižší mzdy žen za stejnou práci při stejné kvalifikaci a produktivitě mají bohužel hluboké příčiny ve stereotypech chápání mužské a ženské odpovědnosti za výživu rodiny.\nTato povinnost je tradičně připisována muži a doposud všechny zaměstnavatelské struktury, ať již soukromé nebo státního sektoru, tomu více méně přihlížejí. Existuje zakořeněná představa o tom, že muž ze své mzdy živí nejen sebe, ale i svou rodinu, zatímco plat ženy je jen jakýmsi přilepšením k rodinnému rozpočtu.\nAni se tomu nechce věřit, ale tato optika má natolik tuhý život, že se skutečně při naplňování rovných práv na pracovištích nemůžeme spolehnout na kulturní osvícení, ale bohužel musíme hledat cesty, jak rovnost prosadit legislativní cestou. Proto velmi podporuji myšlenku, aby se článek 29 směrnice 2006/54 rozšířil o přesné pokyny ohledně uplatňování zásad rovnosti.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-126"}