{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Thank you Mr President, Commissioner. I am delighted that this ‘women’s’ debate is under your chairmanship.\nI appreciate the efforts of the rapporteur, Edit Bauer, to find a balanced approach towards formulating recommendations for the Commission and improving the framework of EU laws, particularly their effective enforcement.\nAs a result of varying transpositions, implementations and interpretations at an intra-state level, the directive setting out the principle of equal pay for men and women has failed to eliminate the gender pay gap, which is connected mainly with levels of professional segregation.\nI appreciate the fact that the rapporteur has emphasised in her report that motherhood should not disadvantage women who have decided to interrupt professional careers to look after their children. In all Member States parents should, for a minimum period of one year after the birth of a child, receive support at the level of their net income prior to the start of maternity leave and at the same time these arrangements should be linked into a system of pay according to which the number of years worked are taken into account when setting pay rates. Motherhood should bring advantages to women, not disadvantages.\nEducation is equally important as it can contribute towards eliminating gender stereotypes and improving the remuneration of the few paid positions and posts which remain unoccupied by women.\nThe Member States must implement a consistent information campaign aimed at raising awareness among employers and employees of the existing or potential differences in pay on the labour market in the EU. At the same time, they must be informed about the essential measures that have been passed with the aim of ensuring that employers are penalised for breaching the principle of equal pay for equal work.\nThanks to the European Parliament’s recommendation in this report, for which I congratulate the rapporteur Mrs Edit Bauer, I believe that the European Commission, in cooperation with the European Parliament and the Member States, will draw up laws that will indeed ensure equal pay for men and women.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – (SK) Ďakujem, pán predsedajúci. Vážený pán komisár, vážený pán predsedajúci, teším sa, že táto „ženská“ diskusia je pod vaším vedením.\nOceňujem snahu spravodajkyne Edit Bauerovej nájsť vyvážený prístup k formulovaniu odporúčaní pre Komisiu a k skvalitneniu právneho rámca EÚ, hlavne jeho účinného vynucovania.\nV dôsledku rozličnej transpozície, vykonávania a interpretácie na vnútroštátnej úrovni sa smernicou, v ktorej sa stanovuje zásada rovnakej odmeny pre mužov a ženy, neodstránili rozdiely v odmeňovaní mužov a žien, ktoré súvisia hlavne s úrovňou profesionálnej segregácie.\nOceňujem, že pani spravodajkyňa vo svojej správe zvýraznila, že materstvo nemôže byť znevýhodňovaním žien, ktoré sa rozhodnú prerušiť svoju profesionálnu kariéru starostlivosťou o dieťa. Rodičia by mali v každom členskom štáte minimálne počas jedného roka po narodení dieťaťa dostávať podporu na úrovni ich čistého príjmu pred nástupom na materskú dovolenku a rovnako by sa mali takéto úpravy premietnuť aj do mzdového systému, podľa ktorého sa odpracované roky zohľadňujú pri určovaní odmeny. Materstvo sa musí preferovať a nie ženu znevýhodňovať.\nRovnako je dôležité vzdelávanie, ktoré môže prispieť k odstráneniu rodových stereotypov a k zlepšeniu odmeňovania málo platených pozícií a miest, ktoré zastávajú najmä ženy.\nČlenské štáty musia vykonávať dôslednú informačnú kampaň zacielenú na zvyšovanie povedomia medzi zamestnávateľmi a zamestnancami o existujúcich alebo možných rozdieloch v odmeňovaní na pracovnom trhu EÚ. Zároveň ich musia v predstihu informovať o prijatých nevyhnutných opatreniach s cieľom zabezpečiť, že na porušenie zásady rovnakej odmeny za prácu rovnakej hodnoty budú zamestnávatelia sankcionovaní.\nVerím, že aj vďaka odporúčaniam Európskeho parlamentu v tejto správe, ku ktorej pani spravodajkyni Edit Bauerovej blahoželám, Európska komisia v spolupráci s Európskym parlamentom a členskými štátmi pripraví takú legislatívu, ktorá zabezpečí rovnaké platy pre mužov a ženy.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-124"}