{"speaker": "Silvia-Adriana Ţicău (PSE).", "english": "Silvia-Adriana Ţicău (PSE). – (RO) Mr President, Commissioner, there is a difference of 15% between salaries received by women and those received by men for carrying out the same work. In the case of women managers, this figure reaches 20% and even 30%, when it comes to managers of SMEs.\n28% of female researchers in industry and only 34% of women in industry have more than one child.\nCommissioner, while women are on maternity leave, the average annual percentage used to calculate the benefit relating to these periods produces a financial loss, in spite of the importance of this period in terms of social welfare. Mothers must not be penalised for giving birth and looking after their children during the first few months of their life.\nI also believe that maternity benefit must be paid not only to mothers who have worked during the last 12 months prior to the birth. I do not think that it is a child’s fault if their mother has worked or not during this period. Above all, I believe that there must be no discrimination among children right from birth.", "lang": "RO", "original": "Silvia-Adriana Ţicău (PSE). - Domnule Preşedinte, domnule comisar, diferenţa de 15% dintre salariul femeilor şi cel al bărbaţilor pentru aceeaşi muncă prestată există. În situaţia managerilor femei, aceasta ajunge la 20%, iar în situaţia managerilor de IMM-uri chiar la 30%.\n28% dintre femeile-cercetător din industrie şi doar 34% din femeile din industrie au mai mult de un copil.\nDomnule comisar, pe perioada concediului de maternitate, procentul mediu anual pentru calcularea pensiei aferente acestor perioade se traduce într-o pierdere financiară, în ciuda importanţei sociale a acestei perioade. Mamele nu trebuie penalizate pentru că dau naştere şi îngrijesc în primele luni de viaţă un copil.\nDe asemenea, consider că indemnizaţia de creştere a copilului nu trebuie dată doar mamelor care au lucrat în ultimele 12 luni înaintea naşterii. Consider că nu este vina unui copil dacă mama sa a lucrat sau nu în această perioadă şi, mai ales, consider că nu trebuie făcute discriminări între copii chiar de la naşterea acestora.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-135"}