{"speaker": "Iratxe García Pérez (PSE).", "english": "Iratxe García Pérez (PSE). – (ES) Mr President, two months ago, here in this House, we debated the annual report on equality between women and men. One of the most worrying aspects highlighted in that debate is now the subject of today’s debate: the difference in pay between men and women.\nIt is worrying that, since 2003, we have not managed to reduce this 15% pay gap. This means that a woman has to work 52 days more in a year than a man to receive the same pay.\nThis is a wholly unacceptable situation in the European Union and we must therefore, without any shadow of a doubt, adopt both stronger legislation and stronger agreements with employers to try and eliminate this pay gap.\nHowever, we will also shortly be looking at another questionable issue in this respect. Next month we will be discussing the Working Time Directive, which may also prove to be a worrying factor in terms of reconciling women’s family and working lives. This is unquestionably a very sensitive issue in relation to work. We are therefore also expectant in this regard.", "lang": "ES", "original": "Iratxe García Pérez (PSE). – (ES) Señor Presidente, hace dos meses, en este mismo lugar, debatíamos el informe anual sobre la igualdad entre hombres y mujeres, fijando como uno de los elementos más preocupantes el debate que hoy nos trae: la diferencia salarial entre hombres y mujeres.\nEs preocupante que, desde el año 2003, esta diferencia salarial, el 15 %, no hayamos sido capaces de hacerla descender. Esto significa que una mujer tiene que trabajar cincuenta y dos días más al año que un hombre, para recibir el mismo salario.\nEstamos hablando de una cuestión totalmente intolerable en la Unión Europea y, por eso, sin duda alguna, es necesario poner en marcha mayores medidas legislativas, mayores medidas concertadas con los empresarios para conseguir eliminar esta brecha salarial que en estos momentos se nos plantea.\nPero, además, tenemos en nuestras manos un futuro bastante cuestionable en este sentido. El próximo mes debatiremos la Directiva sobre el tiempo de trabajo, que también puede ser un elemento bastante preocupante para la conciliación de la vida familiar y laboral de las mujeres, que, sin duda alguna, es un aspecto realmente vulnerable en cuanto al factor del trabajo. Por lo tanto, estemos también pendientes.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-132"}