{"speaker": "Zuzana Roithová (PPE-DE).", "english": "Zuzana Roithová (PPE-DE). – (CS) Commissioner, ladies and gentlemen, the fact that women in the European Union must work almost two months longer in order to earn as much as men is more than alarming. Even though Europe is dying, all we can do here is to state that wage discrimination against women and families with children persists up to the rate of 25%, although women have now surpassed men in educational attainment at a ratio of 60:40. Mrs Bauer has noted that in the so-called male professions the work of women is routinely undervalued for no objective reason. However, if the reason is the lack of working years that women devote instead to caring for their families, we must give the matter some serious thought. Families should not be a handicap.\nMrs Bauer is making waves and her arguments for starting on a review of anti-discrimination laws are convincing. I also support the proposal that access to public tenders and projects financed from EU funds should be made conditional upon a given company being able to demonstrate an anti-discriminatory pay policy. I believe this is the way to change the gender stereotypes of employers, especially in the private sector. I would like to thank the rapporteur for a highly professional report.", "lang": "CS", "original": "Zuzana Roithová (PPE-DE). – (CS) Vážený pane komisaři a kolegové, to, že ženy musí v Unii pracovat téměř o dva měsíce déle, aby si vydělaly tolik co muži, je více než alarmující. Přestože Evropa vymírá, nezbývá nám nic jiného než tady konstatovat, že mzdová diskriminace žen a rodin s dětmi přetrvává, dokonce až o 25 %, přestože ženy již převýšily muže svou vzdělaností v poměru 60:40. Kolegyně Bauer upozorňuje, že v tzv. mužských profesích bývá práce ženy podhodnocena bez objektivních důvodů. Je-li pak důvodem nedostatek odpracovaných let, které žena věnuje péči o rodinu, je třeba se vážně zamyslet. Rodina nesmí být handicapem.\nKolegyně Bauer přináší vlny, přesvědčuje argumenty pro zahájení přezkumu antidiskriminační legislativy. Já podporuji také návrh, aby přístup k veřejným zakázkám a projektům financovaným z fondů Unie byl podmíněn prokázáním antidiskriminační mzdové politiky daného podniku. Věřím, že to je cesta, jak změnit genderové stereotypy zaměstnavatelů zejména v privátní sféře. Děkuji zpravodajce za vysoce profesionální zprávu.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-137"}