{"speaker": "Zita Gurmai (PSE),", "english": "Zita Gurmai (PSE), in writing. – (HU) It is no coincidence that one of the main elements of the 2006-2010 roadmap for equality between men and women is the effort to eliminate the pay gap between the sexes. The problem of the pay gap between men and women goes beyond the fundamental principle of equal pay for equal work. The difference in wages mirrors the serious inequalities that can be observed on the labour market and that affect women most of all. This indicates Europe’s serious democratic deficit.\nSolving the problem requires complex arrangements, which cannot be made without political determination. Existing legislation needs to be perfected, and its practical application promoted and monitored.\nThe true principle of equal opportunity can only be put into practice if each Member State shows decisive political will, and takes constructive steps to end the pay gap between the sexes. It is unacceptable that a good number of Member States should still fail to devote special attention to the pay gap between the sexes, be that in public debates or in political programmes.\nLaunching a social debate and organising educational campaigns are likewise indispensable. I urge that a package of political measures be prepared in order to remedy this problem, which in any case must take into account national differences and tried and true practices.\nWe need more precise and detailed statistical information in order to ascertain the true state of affairs and closely monitor developments. The reasons for wage differences need to be examined, and the information thus gained should be used to shed light on discrimination and to remedy and prevent it in the future.", "lang": "HU", "original": "Zita Gurmai (PSE), írásban. – (HU) Nem véletlen, hogy a nők és férfiak közötti egyenlőségre vonatkozó, 2006–2010 közötti időszakra szóló esélyegyenlőségi ütemterv egyik fő eleme a nemek közötti bérkülönbség megszüntetésére irányuló törekvés. A férfiak és nők bérében fennálló különbség problematikája túlhaladja azt az alapvető elvárást, hogy egyenlő munkáért egyenlő bér járjon. A fizetésbeli különbség tükrözi a munkaerőpiacon tapasztalható, elsősorban a nőket sújtó súlyos egyenlőtlenségeket. Ez Európa súlyos demokráciadeficitjét jelenti.\nA megoldás komplex intézkedést igényel, amelyhez nélkülözhetetlen a politikai elhivatottság. Szükség van a meglévő jogszabályok tökéletesítésére, gyakorlati alkalmazásuk elősegítésére és ellenőrzésére.\nA valódi esélyegyenlőség elve csak akkor valósulhat meg, ha valamennyi tagállam határozott politikai szándékot mutat, és konstruktív intézkedéseket tesz a nemek közötti bérszakadék megszüntetéséért. Elfogadhatatlan, hogy a nemek közötti bérszakadék jó néhány tagállamban még mindig nem kap megkülönböztetett figyelmet, sem a nyilvános vitákban, sem pedig a politikai menetrendekben.\nTársadalmi párbeszéd indítása és felvilágosító kampányok szervezése is nélkülözhetetlen. Sürgetem, hogy a probléma orvoslására politikai intézkedéscsomag készüljön, amely minden esetben vegye figyelembe a nemzeti sajátosságokat és a bevált gyakorlatokat is.\nPontosabb és részletesebb statisztikai információkra van szükségünk a tényleges helyzetfeltáráshoz, és a folyamatok figyelemmel kíséréséhez. A bérkülönbségek okait alaposan meg kell vizsgálni, és az ebből származó ismereteket a diszkrimináció feltárására, orvoslására és megelőzésére kell felhasználni.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-147"}