{"speaker": "Astrid Lulling (PPE-DE).", "english": "Astrid Lulling (PPE-DE). – (FR) Mr President, the pay gaps denounced in this House are all the more difficult to understand given that the young women of today boast higher success rates at school than men in all the Member States and that they account for the highest proportion of graduates.\nI should like all the same to emphasise that we have had a solid legislative base since 1975 and especially since 2006, and that the latter enabled me, in the years 1975 to 1980, to encourage women in my country who were being discriminated against to start legal proceedings against their employers, in particular from the public sector. Hundreds of millions of Luxembourg francs, the currency in use at that time, were paid out to them retrospectively.\nFirst and foremost, then, we should make use of the sound legislation in force, even if it means improving it by endorsing our rapporteur’s excellent recommendations.", "lang": "FR", "original": "Astrid Lulling (PPE-DE). – Monsieur le Président, les écarts de rémunérations dénoncés ici sont d’autant plus incompréhensibles que les jeunes femmes d’aujourd’hui affichent des taux de réussite scolaire supérieurs à ceux des hommes dans tous les États membres et qu’elles représentent la majorité des diplômés de l’enseignement supérieur.\nJe voudrais quand même souligner que nous disposons d’une base législative solide depuis 1975 et surtout depuis 2006 et qu’elle m’a permis, dans les années 75-80, d’inciter, dans mon pays, les femmes discriminées à intenter des procès contre leurs employeurs, surtout publics. Des centaines de millions d’anciens francs luxembourgeois leur ont été payés rétroactivement.\nIl faut donc d’abord se servir de la bonne législation actuelle, quitte à l’améliorer en suivant les excellentes recommandations de notre rapporteur.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-142"}