{"speaker": "Edit Bauer,", "english": "Edit Bauer, rapporteur. – (SK) Ladies and gentlemen, I would like to thank you for a very interesting debate. Allow me to make a few remarks. First, legislation alone will not solve this problem. As has already been said, there are many reasons for legislating but it is not possible, of course, to solve some economic problems through legislation.\nI also agree that we should beyond any doubt make better use of the existing legislation. The long history of this legislation clearly suggests, however, that it is not very effective in its current form. We have no other instruments available to us apart from legislation. This means that our task is clearly to help in ensuring that the existing legislation contributes towards solving this long-standing problem in such a way that the labour market becomes a fairer place.\nI would like to conclude with one final remark. Many fellow Members have emphasised that the continuation of such differences is unacceptable from the perspective of equal rights. I would like, however, to emphasise another angle, another aspect to this issue, and that is the requirements applying to economic competition, because equal pay for equal work is enshrined in the Treaty of Rome as a requirement of fair economic competition. I feel that this is the response to give to those colleagues who have been emphasising that the labour market operates under a different set of requirements.", "lang": "SK", "original": "Edit Bauer, spravodajkyňa. – (SK) Chcela by som sa poďakovať kolegom a kolegyniam za veľmi zaujímavú diskusiu. Dovoľte mi niekoľko poznámok. Po prvé legislatíva samotná tento problém nevyrieši. Ako už odznelo, celý rad dôvodov je za legislatívou a, samozrejme, nie je možné niektoré ekonomické záležitosti riešiť legislatívou.\nSúhlasím aj s tým, že existujúcu legislatívu by sme mali lepšie využiť, o tom niet žiadnych pochýb. Ukazuje sa však, že dlhoročná história legislatívy zrejme hovorí aj o tom, že táto legislatíva tak, ako ju máme, je asi menej účinná. My nemáme žiadnu inú možnosť v našich rukách ako legislatívu. To znamená, že naša úloha je zrejme v tom, aby sme napomohli to, aby existujúca legislatíva napomohla riešenie tohto dlhotrvajúceho problému tak, aby trh práce bol spravodlivejším priestorom.\nEšte jednu poznámku na záver. Mnohí kolegovia zdôrazňovali, že je neprípustné z hľadiska rovnakých práv, aby takéto rozdiely pretrvávali. Chcela by som však zdôrazniť jeden iný moment, iný aspekt tohto problému, a to sú podmienky ekonomickej súťaže, pretože rovnaké odmeňovanie za rovnakú prácu sa zakotvilo do Rímskej zmluvy ako podmienka čistej ekonomickej súťaže. Myslím si, že to je odpoveď pre niektorých kolegov, ktorí zdôrazňovali, že trh práce má iné podmienky.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-144"}