{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission. – (CS) Ladies and gentlemen, I would like to express my thanks for a debate which has tackled an issue that is simply unacceptable. There are no real or defensible reasons why a situation should persist under which women continue to receive less pay on average than men. You have mentioned in the debate a very wide range of approaches and a very wide range of issues that are linked to the pay gap and I think it was clear from the debate what a complex question this is.\nI would like to state that this question is on the European political agenda because the Commission has just addressed the matter in a number of its documents and also in view of the fact that the Commission is drawing up a specific potential revision of current laws, and of course also because Parliament has taken up the topic thanks to the report of Mrs Bauer, for which I would once again like to express my appreciation. Also, however, thanks to the fact that in Lille the troika of the three succeeding presidencies did not just announce but actually adopted an action plan which establishes this issue on the agenda of three consecutive presidencies, in other words those of France, the Czech Republic and Sweden.\nLadies and gentlemen, I would also like to state that the debate in Lille, in addition to the action plan, presented the individual Member States with a set of concrete actions in this area, some of which, I must say, were very radical and in my view capable of producing results.\nLadies and gentlemen, I would like once again to thank you for allowing me to speak and for the debate and I would like to say that the Commission is fully prepared to cooperate with Parliament in this matter in order to bring about the gradual elimination of this unjust and untenable state of affairs.", "lang": "CS", "original": "Vladimír Špidla, člen Komise. – (CS) Dámy a pánové, děkuji za debatu, která se zabývala problémem, který je prostě neakceptovatelný. Neexistují žádné reálné a hájitelné důvody, proč by tomu mělo být i nadále stejně, proč by i nadále měly ženy mít v průměru nižší platy než muži. V debatě jste naznačili nejrůznější přístupy a nejrůznější problémy, které jsou spojeny s tímto rozdílem platů, a myslím si, že z debaty jasně vyplynulo, jak je to komplexní otázka.\nChtěl bych konstatovat, že tato otázka je na evropské politické agendě už jenom proto, že Komise se věnovala v několika svých dokumentech tomuto problému, už i vzhledem k tomu, že Komise připravuje jistou možnou revizi současných předpisů, samozřejmě i proto, že se tímto tématem zabývá Parlament díky zprávě paní poslankyně Bauerové, kterou chci ještě znovu ocenit. Ale i díky tomu, že trio, následující tři předsednictva, v Lille nikoli jen odhlasovala, ale skutečně přijala akční plán, který tuto záležitost zařazuje na program tří postupně jdoucích předsednictev, tedy francouzského, českého i švédského předsednictví.\nDámy a pánové, chci také konstatovat, že při debatě v Lille jednotlivé členské země představovaly kromě tohoto akčního plánu konkrétní akce v této oblasti, z nichž některé, musím konstatovat, byly velmi radikální a podle mého názoru mohou přinést výsledek.\nDámy a pánové, ještě jednou děkuji za možnost vystoupit, za debatu a chci konstatovat, že Komise je plně připravena spolupracovat s Parlamentem v této otázce tak, abychom dokázali tuto nespravedlnost a neudržitelnou věc postupně eliminovat.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-143"}