{"speaker": "Petru Filip (PPE-DE),", "english": "Petru Filip (PPE-DE), in writing. – (RO) The principle of equality of opportunities and equality of treatment between women and men is a topic with specific connotations in the Eastern Europe countries which have recently been integrated. The benchmarks used for professional performance essentially continue to be predominantly male-based. This outlook cannot be changed easily in the former Communist zone where, as a result of the propaganda efforts of the regime, the collective mentality has adopted a totally artificial model of equality. The lack of consistency with the primitive equality promoted by the propaganda of the Communist regimes has succeeded in undermining current efforts to promote equal treatment between women and men.\nBased on these premises, I feel that every effort made nowadays to promote the principle of gender equality needs to focus on a broader educational aspect, offering the Community's citizens realistic system models for non-discriminatory treatment. In order to implement this principle throughout the Community, we need Europe's institutions to propose more than organising a European Equal Pay Day.", "lang": "RO", "original": "Petru Filip (PPE-DE), în scris. - Principiul egalităţii de şanse şi al egalităţii de tratament între femei şi bărbaţi este un subiect cu conotaţii specifice în ţările nou integrate din Europa de est. Reperele de performanţă profesională se păstrează în esenţa lor profund masculinizate şi această perspectivă nu poate fi schimbată uşor în spaţiul ex-comunist unde, în urma efortului propagandistic al regimului, mentalul colectiv a preluat un model al egalităţii complet artificial. Lipsa de consistenţă a egalitarismului primitiv promovat de propaganda regimurilor comuniste a condus la o subminare a eforturilor moderne de promovare a egalităţii de tratament între femei şi bărbaţi.\nPlecând de la aceste premize, apreciez că orice efort modern de promovare a principiului egalităţii de gen trebuie să se concentreze pe o dimensiune educativă mai largă, să ofere cetăţenilor comunitari modele sistematice realiste de tratament nediscriminatoriu. Pentru implementarea acestui principiu în spaţiul comunitar e necesar ca instituţiile europene să propună mai mult decât organizarea unei Zile europene a egalităţii salariale.", "agenda_item": "Application of the principle of equal pay for men and women (debate)", "debate_id": "CRE-20081117-ITEM-022", "intervention_id": "1-146"}